[
  {
    "id": "maigret-og-hans-doede-mann",
    "title": "Maigret avslører en beryktet bande i Paris",
    "subtitle": "Den piperøkende og calvadosdrikkende franske detektiven Maigret, tar rollen som kafé-vert for å avsløre en beryktet bande i Paris. Skrevet av Georg...",
    "numberOfEpisodes": 1
  },
  {
    "id": "jomfrua-i-isen",
    "title": "Eit søskenpar forsvinn frå eit kloster i England i 1139",
    "subtitle": "Eit søskenpar forsvinn frå eit kloster. Den kloke munken Cadfael må finne dei – i eit turbulent England i 1139. Kriminaldrama av Ellis Peters.",
    "numberOfEpisodes": 1
  },
  {
    "id": "piken-og-doeden",
    "title": "Klassisk detektivgrøsser",
    "subtitle": "Kriminalhørespill i seks deler, etter en roman av Quentin Patrick. Denne klassiske detektivgrøsseren fører oss tilbake til 1930-årene og swing time...",
    "numberOfEpisodes": 1
  },
  {
    "id": "4-50-fra-paddington",
    "title": "Miss Marple tar saken i egne hender",
    "subtitle": "Mrs. McGillicuddy blir vitne til et mord når et tog kjører forbi. Selv om politiet tror annet, er Miss Marple overbevist om at venninnen har rett. ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "40-millioner-i-loesepenger",
    "title": "En ung manns liv står på spill",
    "subtitle": "Kriminalbetjent Torvald Krafft opplever sitt livs ildprøve når han skal etterforske en kidnappingsaffære. Krim av Sverre Årnes.",
    "numberOfEpisodes": 1
  },
  {
    "id": "ansiktet-i-skyggen",
    "title": "Sara har mistet hukommelsen. Er hun en morder?",
    "subtitle": "En ung kvinnes kamp med sin egen og andres mistanke om at hun er morder. Kriminaldrama av Per Lindeberg.",
    "numberOfEpisodes": 1
  },
  {
    "id": "avdoede-oensket-ikke-blomster",
    "title": "Et klassisk kriminalpuslespill for lektor Bakke og elevene hans",
    "subtitle": "I denne klassiske detektivhistorien foregår et dødelig spill om rikdom og kjærlighet i et jappe-miljø i Oslo anno 1960. Kriminaldrama av Gerd Nyquist.",
    "numberOfEpisodes": 1
  },
  {
    "id": "blindspor",
    "title": "Blinde Janne havner i et dødelig spill med en desperat morder",
    "subtitle": "Et konsertoppdrag fører den blinde sangeren Janne Birk inn i en dødelig vev av maktkamp, motsetninger og familiekonflikter.",
    "numberOfEpisodes": 1
  },
  {
    "id": "blitz",
    "title": "Så dukker nakenbilder opp i et snuskete blad",
    "subtitle": "En sporløs forsvinning, en fatal brevbombe og et ran – sakene har tilsynelatende ingen sammenheng. To journalister finner spor på det motsatte.",
    "numberOfEpisodes": 1
  },
  {
    "id": "brochmanns-bedrifter",
    "title": "H.P. Brochmann og Agathe Christensen løser krimgåter over kakaoen på Agathes kjøkken.",
    "subtitle": "De er pensjonister og amatørdetektiver. H.P. Brochmann og venninnen Agathe Christensen løser krimgåter over kakaoen på Agathes kjøkken.",
    "numberOfEpisodes": 1
  },
  {
    "id": "bukken-til-havresekken",
    "title": "Et harmløst oppdrag utvikler seg i en farlig retning",
    "subtitle": "Mord, narkotika og omsetning av lugubre «tjenester». Varg Veum får nok å styre med når han etablerer seg som privatdetektiv.",
    "numberOfEpisodes": 1
  },
  {
    "id": "christiania",
    "title": "Fire utålmodige etterforskere løser uoppklarte saker i Oslo",
    "subtitle": "Fire utålmodige etterforskere, med et sterkt samfunnsengasjement, løser uoppklarte saker i Oslo.",
    "numberOfEpisodes": 1
  },
  {
    "id": "de-39-trinn",
    "title": "Spionasje, mord og konspirasjoner",
    "subtitle": "Året er 1913. Richard Hannay er tilbake i England etter mange år i Afrika. Mørke politiske skyer truer Europa. Kriminaldrama av John Buchan.",
    "numberOfEpisodes": 1
  },
  {
    "id": "de-doede-sover-lett",
    "title": "Et besøk på en kirkegård blir starten på mystisk historie",
    "subtitle": "Amatørdetektiven dr. Gideon Fell blir oppsøkt av en nervøs mann med et tilsynelatende uforklarlig problem. Grøsser av John Dickson Carr. Sendt i Mø...",
    "numberOfEpisodes": 1
  },
  {
    "id": "de-doedes-tjern",
    "title": "En forbannelse hviler over det beryktede Blåtjern og Daumannshytta",
    "subtitle": "En ung mann forsvinner i nærheten av Blåtjern, åstedet for et gammelt morddrama. Det sies at morderen går igjen. Har forbannelsen slått til igjen?",
    "numberOfEpisodes": 1
  },
  {
    "id": "de-fires-tegn",
    "title": "En skurk med treben, mystiske stevnemøter og et morderisk vesen",
    "subtitle": "Kriminalhørespill om Sherlock Holmes i fire deler av Sir Arthur Conan Doyle. Intrigen i fortellingen har sitt utspring i Sepoy-opprøret i India i s...",
    "numberOfEpisodes": 1
  },
  {
    "id": "de-fortaptes-hus",
    "title": "«De fortaptes hus» – Rystende hendelser skjer i og rundt et hus",
    "subtitle": "Kriminalhørespill i to deler etter en roman av Sven Elvestad. I og rundt repslagerens hus, hvor det bor noen fattige familier, utspiller det seg i ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-doede-er-ikke-identifisert",
    "title": "Hvem er egentlig den knivdrepte? Og hvorfor er leiligheten hans låst?",
    "subtitle": "Etterforskerne Lier, Bjerke og Brun får nok et mistenkelig dødsfall å løse. Kriminaldrama av Johs. Solberg. Bearbeidet og instruert av Nils Nordber...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-femte-mann",
    "title": "Peter Park får ordre om å likvidere en person. I tillegg frister en formue i gull .",
    "subtitle": "NATOs danske etterretningstjeneste får et oppdrag: å likvidere en medarbeider i Kiel. Radiogrøsser av Poul-Henrik Trampe.",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-hule-mannen",
    "title": "En morder etterlater seg ingen spor",
    "subtitle": "En morder opererer bak låste dører og setter ingen spor etter seg i snøen. Grøssende kriminaldrama av John Dickson Carr. Originaltittel: «The Hollo...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-kaukasiske-dolken",
    "title": "Forretningsmannen Pavlov blir funnet drept med en dolk i hjertet",
    "subtitle": "Kriminalhørespill i fire deler etter en roman av Ivy Litvinov. Arkadij Petrovitsj Pavlov blir funnet drept med en kaukasisk dolk i hjertet, og krim...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-menneskelige-faktor",
    "title": "Den britiske sikkerhetstjenesten mistenker spionasje i egne rekker",
    "subtitle": "Maurice Castle er lykkelig gift og bosatt i London. Så blir han og hans kolleger mistenkt for spionasje. Kriminaldrama av Graham Greene.",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-onde-sirkel",
    "title": "Hva skjedde en natt for 30 år siden? Var Agnetas onkel en morder?",
    "subtitle": "Agneta og kjæresten reiser til en bygd i Skåne for å etterforske en gammel forbrytelse. Kriminaldrama av Jean Bolinder. Originaltittel: «Ondskan i ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-roede-enke",
    "title": "Den berømte detektiven Asbjørn Krag møter en farlig motstander – en dødelig skjønnhet",
    "subtitle": "Kristiania 1908. Grosserer Falkenberg er bekymret for sin bror og søker råd hos Asbjørn Krag, landets fremste detektiv. Kriminaldrama av Stein Rive...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-siste-dansen",
    "title": "En farlig sak for Svend Foyn",
    "subtitle": "Svend Foyn er en mann med sterk rettferdighetssans og sosial samvittighet. Han er advokat i Tønsberg men også amatørdetektiv med en egen evne til å...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-som-graver-en-grav-for-andre",
    "title": "Har han stukket av eller er han bortført?",
    "subtitle": "En journalist forsvinner etter en sensasjonell avsløring. Det knytter seg noe mystisk til forsvinningsnummeret. Kriminaldrama av John Hollen.",
    "numberOfEpisodes": 1
  },
  {
    "id": "det-lange-farvel",
    "title": "Privatdetektiv Marlowe må hjelpe en venn i nød",
    "subtitle": "Året er 1949. Philip Marlowe vikles inn i et kriminelt prosjekt, som omhandler grådighet, svik og sider av samfunnet vi helst ikke vil se.",
    "numberOfEpisodes": 1
  },
  {
    "id": "dickie-dick-dickens",
    "title": "Kriminaldramaet har gledet flere generasjoner – bli en Dickie-fan du også!",
    "subtitle": "Dickie Dick Dickens var den farligste mann på det amerikanske kontinent og konge i Chicagos underverden. Kriminaldrama av Rolf og Alexandra Becker.",
    "numberOfEpisodes": 1
  },
  {
    "id": "din-eneste-venn",
    "title": "Han sonet 20 år – men var han egentlig uskyldig?",
    "subtitle": "En trippeldrapsmann løslates etter 20 år. Journalisten Mirjam Lange ber Svend Foyn om hjelp: Ble det begått justismord?",
    "numberOfEpisodes": 1
  },
  {
    "id": "doed-joker",
    "title": "Er statsadvokaten en morder? ",
    "subtitle": "Kona til en statsadvokat blir funnet halshugget i eget hjem. Alle beviser peker mot ektemannen, men førstebetjent Hanne Wilhelmsen er ikke overbevist.",
    "numberOfEpisodes": 1
  },
  {
    "id": "doede-menn-gaar-i-land",
    "title": "Uhygge og mystikk i Kapergården – en av tidenes mest populære kriminalgrøssere ",
    "subtitle": "Uhyggelige og mystiske hendelser skjer i Kapergården, sjørøveren Korps gamle hus på sørlandskysten. Kriminaldrama av Bernhard Borge.",
    "numberOfEpisodes": 1
  },
  {
    "id": "doede-menn-gaar-paa-ski",
    "title": "Påskeferien på fjellet vendes til gru og panikk når en mordlek blir blodig alvor",
    "subtitle": "Påskeferien på fjellet vendes til gru og panikk når en mordlek blir blodig alvor. Kriminaldrama av Knut Nærum.",
    "numberOfEpisodes": 1
  },
  {
    "id": "doede-spor",
    "title": "Familien Argyle får et opprørende besøk. Er det en morder løs?",
    "subtitle": "Jacko ble dømt for drapet på sin adoptivmor, og døde i fengsel. Var han uskyldig? Hvem var i så fall morderen? Kriminaldrama av Agatha Christie. Dr...",
    "numberOfEpisodes": 1
  },
  {
    "id": "doedelig-dose",
    "title": "Hvem står bak forgiftninger og overfall i Bergens narkomiljø?",
    "subtitle": "Politiet i Bergen jakter på de som står bak den velorganiserte giftomsetningen i byen – folk som har sin borgerlige fasade i orden. Kriminaldrama a...",
    "numberOfEpisodes": 1
  },
  {
    "id": "doedelig-orden",
    "title": "Den smarte privatdetektiven V.I. Warshawski havner i dødelig fare",
    "subtitle": "Den smarte privatdetektiven V.I. Warshawski setter både livet og skjønnheten på spill for å løse innviklede saker. Kriminaldrama av Sara Paretsky. ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "doeden-paa-asylet",
    "title": "En serie grusomme mord ryster pasientene",
    "subtitle": "Dr. Lenz' velrenommerte nerveklinikk viser seg å være en lite egnet plass for nervepasienter. Kriminalgrøsser av Quentin Patrick.",
    "numberOfEpisodes": 1
  },
  {
    "id": "doeden-tar-buss",
    "title": "Etterforsker Martin Beck blir personlig berørt i et massedrap",
    "subtitle": "Åtte personer blir funnet drept i en buss, blant annet Åke Stenstrøm, en av Martin Becks yngste medarbeidere.\rKriminalhørespill i to episoder baser...",
    "numberOfEpisodes": 1
  },
  {
    "id": "doeden-ved-vann",
    "title": "Liss havner i en livsfarlig situasjon",
    "subtitle": "Liss jobber som undertøysmodell i Amsterdam. Når søsteren hennes hjemme i Norge blir borte på mistenkelig vis blir hun urolig. Politiet viser ikke ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "doedens-budbaerer",
    "title": "Et gammelt hus, et gravkammer og et redselskabinett",
    "subtitle": "Clarissa Lisle mottar anonyme brev som kan oppfattes som dødstrusler. Cordelia Grey engasjeres for å passe på at noe ikke tilstøter henne.",
    "numberOfEpisodes": 1
  },
  {
    "id": "ekko-i-det-fjerne",
    "title": "Valgene de tok for 25 år siden innhenter dem",
    "subtitle": "En iskald vinternatt finner fire studenter en ung, døende kvinne. 25 år senere får saken uhyggelige konsekvenser for dem.",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-dame-forsvinner",
    "title": "Spenningsdrama fra Orientekspressen",
    "subtitle": "Året er 1938. To britiske kvinner møtes på Orientekspressen. Brått forsvinner den ene sporløst, og ingen vil innrømme å ha sett henne.",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-fremmed-i-min-grav",
    "title": "Unge Daisy plages av angst og ser sin egen grav i drømme",
    "subtitle": "Hva skjedde med Daisy Harker en desemberdag for fire år siden? Hvorfor drømmer hun om sin egen gravstøtte? Kriminalgrøsser av Margaret Millar, dram...",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-fri-mann",
    "title": "Tom får et tilbud han ikke kan si nei til – vil det straffe seg?",
    "subtitle": "Unge Tom Caspersen får et tilbud som frister – og det dreier seg om penger, mange penger. Kriminalhørespill av Tor Edvin Dahl. Instruktør: Magne Bl...",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-gateselgers-doed",
    "title": "En vanskelig sak for politiet i Amsterdam ",
    "subtitle": "En vårkveld i Amsterdam blir Abe Rogge funnet død. Etterforskerne Grijpstra og de Gier tar saken. Kriminaldrama av Janwillem van de Wetering. Origi...",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-noedvendig-doed",
    "title": "Kaja ønsker skilsmisse fra sin voldelige mann, TV-kjendisen Jonas Bye.",
    "subtitle": "Kaja Bye trakasseres av ektemannen, og vil skilles. Det viser seg at TV-kjendisen har mektige venner som beskytter hans plettfrie ytre.",
    "numberOfEpisodes": 1
  },
  {
    "id": "et-tiendels-sekund",
    "title": "«Et tiendels sekund» – Et fatalt møte mellom en politimann og en biltyv",
    "subtitle": "Val Johnson er en stolt politimann i New York med sterke prinsipper. Et møte med en biltyv får ham til å miste besinnelsen. Kriminaldrama av Dennis...",
    "numberOfEpisodes": 1
  },
  {
    "id": "evig-natt",
    "title": "Finner forskningsteamet morderen før det er for sent?",
    "subtitle": "Et passasjerfly må nødlande på Grønland. Kriminalserie etter Alistair MacLeans roman «Inferno i hvitt».  Sendt første gang i 1971.",
    "numberOfEpisodes": 1
  },
  {
    "id": "farlig-moete",
    "title": "To menn får i oppdrag å drepe en kvinne",
    "subtitle": "Høsten 1982 blir to danske menn vervet som leiesoldater. Oppdraget er å drepe kona til en fransk advokat. Basert på virkelige hendelser.",
    "numberOfEpisodes": 1
  },
  {
    "id": "farlige-hvetebroedsdager",
    "title": "Dramatisk flukt gjennom et krigsherjet Europa",
    "subtitle": "Ann og Gösta møtes i Berlin 1944 og inngår et strategisk ekteskap. Men en fryktet gestapist fatter mistanke. Kriminaldrama av Axel Kielland.",
    "numberOfEpisodes": 1
  },
  {
    "id": "fortsettelsen",
    "title": "En superhelt med mer flaks enn vett",
    "subtitle": "Vår helt, en fyr med utrolig anlegg for selvbedrag, tror fremdeles at han er James Bond. Kriminalparodi av Bernt Danielsson. Oversatt av Kyrre Haug...",
    "numberOfEpisodes": 1
  },
  {
    "id": "fredloes-blant-de-doede",
    "title": "En glohet julidag kommer uhyggen snikende",
    "subtitle": "Ekteparet Birchman er lykkelig gift. Men en glohet julidag kommer uhyggen snikende inn i familieidyllen på Oslo vestkant.",
    "numberOfEpisodes": 1
  },
  {
    "id": "genesis",
    "title": "En menneskelig robot med funksjonsfeil og kjærestens klone tar opp kampen mot Kompaniet",
    "subtitle": "En framtidsvisjon i fire deler av Steven Gallagher. Oversatt og instruert av Nils Nordberg. Teknisk regi: Gudrun Gardsjord.",
    "numberOfEpisodes": 1
  },
  {
    "id": "grevling-i-graalysinga",
    "title": "Eit avhogd hovud, eit gjenferd, ungdomar på flukt – eit kriminaldrama",
    "subtitle": "Peter Talion vil hemne drapet på bror sin som omkom i ein bombeeksplosjon. Kriminaldrama av Edward Boyd.",
    "numberOfEpisodes": 1
  },
  {
    "id": "gwen-danbury",
    "title": "Fire vanskelige mysterier for en tøff dame",
    "subtitle": "Gwen er etterforsker ved Øst-Suffolk politikammer. Hun en dame av format – både fysisk og mentalt, og har en mor som gjerne bidrar i etterforskning...",
    "numberOfEpisodes": 1
  },
  {
    "id": "helgenen-leker-med-ilden",
    "title": "Simon Templar takler fanatiske fascister og unge damer i nød ",
    "subtitle": "Eventyreren Simon Templar, alias Helgenen, takler hensynsløse våpenkapitalister og fanatiske fascister i fartsfylt kriminaldrama av Leslie Charteris.",
    "numberOfEpisodes": 1
  },
  {
    "id": "hertugens-memoarer",
    "title": "Hva gjør du når en bråte med slektninger står i veien for en hertugtittel?",
    "subtitle": "Kriminalhørespill i fire deler av Roy Horniman. En mann blir dømt til døden for mord, og bøddelen går rundt og gleder seg til jobben. Det skal bli ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "historien-om-gottlob",
    "title": "Spennende thriller som utspiller seg i en livbåt rett før andre verdenskrig",
    "subtitle": "Året er 1939. Sju overlevende i en livbåt fyller tiden, mens de venter på å bli reddet, med å fortelle historier. Thriller av Torolf Elster.",
    "numberOfEpisodes": 1
  },
  {
    "id": "hunden-fra-baskerville",
    "title": "Sherlock Holmes og Dr. Watson undersøker en påstått forbannelse",
    "subtitle": "Den berømte detektiv Sherlock Holmes skal undersøke en påstått forbannelse over familien Baskerville. Kriminaldrama av Arthur Conan Doyle.",
    "numberOfEpisodes": 1
  },
  {
    "id": "hvem-drepte-emma-forcette",
    "title": "En morder blir pekt ut av politiet. Men er han skyldig?",
    "subtitle": "Det er mange som kunne stått bak mordet på Emma, og politiet har etter hvert mange mistenkte. Kriminaldrama av John W. Wainwright.",
    "numberOfEpisodes": 1
  },
  {
    "id": "hvitvasking",
    "title": "Asgeir får sin livs sjanse når han arver en onkel – men havner snart i en farlig situasjon",
    "subtitle": "Asgeir arver en kunstforretning i Oslo, men havner midt i en heksegryte av hat og drap. De mektige medlemmene vil gjøre alt for et hvitt Norge.",
    "numberOfEpisodes": 1
  },
  {
    "id": "i-moerket-er-alle-ulver-graa",
    "title": "Varg Veum må hjelpe en pensjonert politimann med et uoppklart drap",
    "subtitle": "Kriminalhørespill av Gunnar Staalesen. Varg Veum blir kjent med en pensjonert politimann, Hjalmar Nymark. Pensjonisten bruker tilværelsen på å kikk...",
    "numberOfEpisodes": 1
  },
  {
    "id": "instituttet",
    "title": "Har søsterens sykdom og død noe å gjøre med hva som foregikk på forskningsinstituttet? ",
    "subtitle": "Ingalisa Östergreen står overfor krefter som er villige til å gjøre mye for å stanse etterforskningen hennes. Kriminaldrama av Staffan Westerlund.",
    "numberOfEpisodes": 1
  },
  {
    "id": "jasaa-kjenner-de-ikke-stanley-adlere",
    "title": "«Jaså, kjenner De ikke Stanley Adler?» – Privatdetektiv med sans for uspennende saker",
    "subtitle": "Kriminalhørespill i tre deler av Rolf og Alexandra Becker. Et mord er begått. Fem står for tur, og det er Stanley Adler som skal forhindre dem. En ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "jernvognen",
    "title": "Om natten høres en spøkelsesaktig, raslende lyd",
    "subtitle": "I en sommeridyll på sørlandskysten høres den uhyggelige lyden av jernvognens kjettinger når noen skal dø. Kriminaldrama av Stein Riverton. Serie 1 ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "jokeren",
    "title": "En ung mann leser sin egen dødsannonse – spennende krim fra Oslos underverden av Lars Saabye Christensen",
    "subtitle": "Hans Georg leser sin egen dødsannonse i Aftenposten. Hvem står bak denne makabre spøken? Og hvorfor? Kriminaldrama av Lars Saabye Christensen. Inst...",
    "numberOfEpisodes": 1
  },
  {
    "id": "kadaverkvartetten",
    "title": "Hva foregår på doktor Gravangs klinikk?",
    "subtitle": "En kneskade fører kriminalforfatteren Julia Tinnberg til dr. Gravangs privatklinikk, men oppholdet byr også på konflikter – og mord.",
    "numberOfEpisodes": 1
  },
  {
    "id": "katteelskeren",
    "title": "«Katteelskeren» – En kriminteressert sjelesørger havner midt i en mordsak",
    "subtitle": "Henrik Lønn, prest i Den norske kirke, men med forkjærlighet for snadde og Raymond Chandler-romaner. Samt en uimotståelig hang til å engasjere seg ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "klassefesten",
    "title": "Hva skjedde med klassekameraten for 25 år siden? Ble han myrdet?",
    "subtitle": "Det er ikke alltid en god idé å møte igjen klassekamerater man ikke har sett på 25 år. Kriminaldrama av Jean Bolinder.",
    "numberOfEpisodes": 1
  },
  {
    "id": "knut-gribb",
    "title": "Mesterdetektiven Knut Gribb rydder opp",
    "subtitle": "Kriminalhørespill om den berømte Oslo-detektivens saker",
    "numberOfEpisodes": 1
  },
  {
    "id": "kvinnen-med-de-tusen-ansikter",
    "title": "Norges nasjonalforbryter er på vill flukt ",
    "subtitle": "Mystiske kvinner, genmanipulasjon og faren for den totale utryddelse av alt liv er noen av ingrediensene i kriminaldramaet av Eirik Ildahl.",
    "numberOfEpisodes": 1
  },
  {
    "id": "laura",
    "title": "Hun var vakker og uimotståelig. Dessverre var hun også død",
    "subtitle": "En sympatisk politietterforsker blir forelsket i drapsofferet i denne klassiske thrilleren av Vera Caspary.",
    "numberOfEpisodes": 1
  },
  {
    "id": "lucifers-by",
    "title": "En terroraksjon rammer Stortinget ",
    "subtitle": "En bombeeksplosjon rammer Stortinget, og mange menneskeliv går tapt. Politikvinnen Maja Kolt finner spor som fører til sin egen fortid.",
    "numberOfEpisodes": 1
  },
  {
    "id": "mannen-som-gikk-opp-i-roeyk",
    "title": "En svensk journalist forsvinner sporløst i Budapest",
    "subtitle": "Kriminalhørespill i fire deler etter en roman av Maj Sjöwall og Per Wahlöö. Journalisten Alf Mattson forsvinner i Budapest, og Martin Beck blir sen...",
    "numberOfEpisodes": 1
  },
  {
    "id": "manoever-mord",
    "title": "En utspekulert morder skjuler seg blant gjestene",
    "subtitle": "Kriminalhørespill i seks deler av Gunnar Hagen Hartvedt og Arild Feldborg. Handlingen finner sted på et høyfjellshotell, og vi møter så vel gjester...",
    "numberOfEpisodes": 1
  },
  {
    "id": "marlowe-den-store-soevnen",
    "title": "To vakre søstre er i knipe – En sak for privatdetektiv Marlowe",
    "subtitle": "Privatdetektiv Marlowe får i oppdrag å redde familien Sternwoods ære fra en kynisk utpresser. Kriminaldrama av Raymond Chandler. Musikk: David Shire.",
    "numberOfEpisodes": 1
  },
  {
    "id": "marlowe-fallet",
    "title": "En verdifull gullmynt og en svigerdatter har forsvunnet. Så skjer et mord ... ",
    "subtitle": "Kriminalhørespill i tre deler, basert på romanen \"The High Window\" av Raymond Chandler. Den illusjonsløse privatdetektiven Philip Marlowe blir enga...",
    "numberOfEpisodes": 1
  },
  {
    "id": "marlowe-kvinnen-i-sjoeen",
    "title": "«Kvinnen i sjøen» – En idyllisk fjellsjø skjuler en grufull hemmelighet",
    "subtitle": "Mrs. Kingsley har stukket av og mannen hennes ber privatdetektiv Marlowe om hjelp. Men ikke fordi han ønsker henne tilbake. Kriminaldrama av Raymon...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mannen-med-mitt-ansikt",
    "title": "Hva gjør du når en dobbeltgjenger tar over livet ditt?",
    "subtitle": "Charles kommer en dag hjem fra kontoret og får sjokk når han treffer en mann – som er ham selv! Kriminaldrama av David Torjussen og Samuel W. Taylor.",
    "numberOfEpisodes": 1
  },
  {
    "id": "mattos-rike",
    "title": "Førstebetjent Studer etterforsker en rømt pasient og en forsvunnet direktør.",
    "subtitle": "En pasient er rømt fra et mentalsykehus. Direktøren er forsvunnet og på kontoret hans er det blodspor. Kriminaldrama av Friedrich Glauser. Original...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mord-eller-selvmord",
    "title": "Hva skjedde med Angus Campbell? Et lukket rom-mysterium",
    "subtitle": "Angus Campbell blir funnet død ved foten av tårnet på borgen Shira. Kriminaldrama av John Dickson Carr. Basert på romanen «The Case of the Constant...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mord-i-stortinget",
    "title": "«Mord i Stortinget» – Hvem myrdet stortingsrepresentanten?",
    "subtitle": "Kriminalhørespill i fire deler av Arild Feldborg, basert på en roman av Andreas Norland. En av de eldste og mest ansette stortingsrepresentantene e...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mord-paa-roede-oktober",
    "title": "Hotellets nattevakt får et hemmelig oppdrag av KGB",
    "subtitle": "Et mord på en amerikaner på et hotell i Moskva, fører til at KGB tilkalles. En nattevakt havner i en farlig situasjon. Kriminaldrama av Anthony Olc...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mordet-bak-mordet",
    "title": "Hva skjedde på festen for mer enn 20 år siden? ",
    "subtitle": "Hva skjedde med Karina? Mer enn tyve år etter et tragisk dødsfall i teatermiljøet, prøver oversetteren Marianne og instruktøren Cecilie å spore opp...",
    "numberOfEpisodes": 1
  },
  {
    "id": "moerklegging",
    "title": "«Mørklegging» – Spennende mordetterforskning av Anders Bodelsen",
    "subtitle": "Et krigstrøtt Danmark styres i 1944 av den tyske okkupasjonsmakten og danske embetsmenn. Dansk politi etterforsker et mystisk mord. Kriminaldrama a...",
    "numberOfEpisodes": 1
  },
  {
    "id": "nettet-og-kanalen",
    "title": "En fredelig sightseeing i London får en brå slutt",
    "subtitle": "Førstebetjent Julie Enfield ved Scotland Yard bruker en av sine fridager til å ta seg av sin gamle far. I stedet får hun en mystisk mordsak å løse.",
    "numberOfEpisodes": 1
  },
  {
    "id": "nicholas-quinn-rapporterer",
    "title": "Sabotasje og mord møter den britiske agenten på satellittstasjonen i Australia",
    "subtitle": "Kriminalhørespill i seks deler av Anthony Scott Veitch. Lekkasje! Utenriksdepartementet i London vet at det siver ut hemmelige opplysninger om Big ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "niveanatt",
    "title": "Hva skjer dersom Norge igjen blir okkupert?",
    "subtitle": "Det er 9. april og historien gjentar seg. Norge angripes av USA og EU, som blant annet vil sikre seg oljeressursene. Drama av Christopher Grøndahl....",
    "numberOfEpisodes": 1
  },
  {
    "id": "nocturne-for-ellen",
    "title": "Suggererende krim fra Halden-traktene",
    "subtitle": "Den unge studenten Kaja og kjæresten Thomas reiser til Halden for en fredelig badeferie. De skal bo hos Ellen, som er Kajas tante.\rSpesialskrevet k...",
    "numberOfEpisodes": 1
  },
  {
    "id": "olav-og-ingunn",
    "title": "Olav og Ingunn er unge og forelsket. Men kjærligheten møter motgang.",
    "subtitle": "En ættefeide, som ender med et drap. Det er starten på denne dramatiske kjærlighetshistorien fra norsk middelalder, basert på «Olav Audunssøn i Hes...",
    "numberOfEpisodes": 1
  },
  {
    "id": "panikk-i-polford",
    "title": "Hvem skremmer folk til døde i den lille kystbyen?",
    "subtitle": "En dag ligger et lik på stranden i den fredelige kystbyen, og snart dør folk som fluer. Kriminaldrama av Rodney D. Wingfield.",
    "numberOfEpisodes": 1
  },
  {
    "id": "profitoeren",
    "title": "Noen er villige til å gå svært langt for å opprettholde fasaden. ",
    "subtitle": "Stine Lindh forsker på krigsprofitører. Arbeidet utfordrer skruppelløse personer som vil gjøre alt for å opprettholde makt, rikdom og ære.",
    "numberOfEpisodes": 1
  },
  {
    "id": "rattenbury-saken",
    "title": "«Rattenbury-saken» – Han var 18 og hun var 39 – og de var tiltalt for drap på hennes ektemann",
    "subtitle": "Kriminalhørespill i fire deler av Terence Rattigan bygget på en virkelig hendelse. Høsten 1934 blir den attenårige George Percy Stoner knyttet til ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "ringer-i-moerkt-vann",
    "title": "Amatørdetektiv Julia Tinnberg har en utrolig teft for å oppklare forbrytelser! ",
    "subtitle": "En tyrannisk gammel dame er nettopp død, og få av hennes nærmeste later til å sørge særlig over det. Tvert imot gjør det dem merkelig oppstemte.",
    "numberOfEpisodes": 1
  },
  {
    "id": "siste-skift",
    "title": "Siste nattskift på for kriminaloverbetjent Tanner",
    "subtitle": "Kriminaloverbetjent Tanner møter opp til sin siste vakt på jobb – nattskiftet. Han har en plan for disse siste timene av sin karriere. Kriminalhøre...",
    "numberOfEpisodes": 1
  },
  {
    "id": "siste-skygge-av-tvil",
    "title": "John har sittet i fengsel for noe han ikke har gjort. Hvem lurte ham i en felle?",
    "subtitle": "I nesten tre år har John Hammersten sittet i fengsel for noe han ikke gjorde. Nå skal han slippes ut. Hvem lurte ham i en felle – og hvorfor?",
    "numberOfEpisodes": 1
  },
  {
    "id": "sort-messe",
    "title": "Ted finner et bilde av en giftmorder som ble henrettet i 1861. Bildet viser hans kone.",
    "subtitle": "Ted Stevens finner et bilde av en giftmorderske som ble henrettet i 1861. Bildet viser hans kone. Brått dør naboen Miles, trolig av arsenikk.",
    "numberOfEpisodes": 1
  },
  {
    "id": "storhertuginnen-av-speilsalen",
    "title": "Detektivene Krefting og Kjeldsen etterforsker et mord blant Oslo-fiffen",
    "subtitle": "Kriminalhørespill i fem episoder, etter en klassisk detektivroman av Stein Riverton. Oslo og omegn i slutten av de glade 20-årene. Det skjer et mor...",
    "numberOfEpisodes": 1
  },
  {
    "id": "staalgrottene",
    "title": "En mann er myrdet; en robot var til stede. Men en robot kan ikke drepe. Eller?",
    "subtitle": "Spennende science fiction-hørespill i tre deler av Isaac Asimov, også kjent under tittelen \"Jeg, robot\". \"En robot kan ikke skade et menneske, elle...",
    "numberOfEpisodes": 1
  },
  {
    "id": "svart-arv",
    "title": "Sjur skal arve sin farmor. Så blir et familiemedlem drept.",
    "subtitle": "Sjur Tveter blir dratt inn i en familie gjennomsyret av hat og ondskap, og hvor mange hemmeligheter ligger dypt begravet.",
    "numberOfEpisodes": 1
  },
  {
    "id": "syndenes-forlatelse",
    "title": "Mike Berg blir ufrivillig involvert i lyssky aktiviteter – og drap",
    "subtitle": "Mike – en alminnelig mann i 30-åra – blir høyst ufrivillig aktør i et livsfarlig spill i Oslos underverden.",
    "numberOfEpisodes": 1
  },
  {
    "id": "syndens-loenn",
    "title": "Det begynner med en brennende kirke",
    "subtitle": "Henrik Lønns trang til å engasjere seg i andre menneskers problemer bringer ham igjen over på politiets enemerker.",
    "numberOfEpisodes": 1
  },
  {
    "id": "tiger-i-taaken",
    "title": "Hun trodde hun var krigsenke. Fem år senere får hun brev fra sin mann. ",
    "subtitle": "Meg har i fem år trodd at hun var enke og har nå funnet en ny mann. Men så får hun et brev fra en som påstår å være hennes døde ektemann. Kriminald...",
    "numberOfEpisodes": 1
  },
  {
    "id": "tips-fra-en-fremmed",
    "title": "To gatesangere havner i en livsfarlig situasjon",
    "subtitle": "To gatesangere trekkes inn i et mystisk mord – løser de gåten før de selv blir mål? Kriminaldrama av Eric Saward.",
    "numberOfEpisodes": 1
  },
  {
    "id": "tom-wolds-siste-sak",
    "title": "En tøff og desillusjonert narkotikaspaner kjemper mot narkohaier",
    "subtitle": "Tom Wolds kamp mot samvittighetsløse narkohaier fører ham inn i kretser på Oslos beste vestkant. Kriminaldrama av Karl Trane.",
    "numberOfEpisodes": 1
  },
  {
    "id": "trollspeilet",
    "title": "Journalist Kristin Bye får et dilemma når hun mottar urovekkende filmer",
    "subtitle": "En nyhetsjournalist får tilsendt brev og filmer fra det som viser seg å være en seriemorder. Prisbelønt thriller i fem deler, etter en bok av Tom E...",
    "numberOfEpisodes": 1
  },
  {
    "id": "tornerose-sov-i-hundre-aar",
    "title": "Varg Veum må hjelpe en ung jente på kjøret",
    "subtitle": "Varg Veum havner i narkotika- og prostitusjonsmiljøet i København, på leting etter 16 år gamle Lisa. Kriminaldrama av Gunnar Staalesen.",
    "numberOfEpisodes": 1
  },
  {
    "id": "uten-ekko",
    "title": "En kjendiskokk blir funnet drept og en ny etterforskning starter for Hanne Wilhelmsen",
    "subtitle": "En berømt restauranteier blir funnet død på Oslopolitiets baktrapp, transjert av sin egen kokkekniv. Så avdekkes det at han har blitt myrdet to gan...",
    "numberOfEpisodes": 1
  },
  {
    "id": "uventet-gjest",
    "title": "En uventet gjest blir vitne til et mord ",
    "subtitle": "En tåkete høstkveld kjører Michael Starkwedder bilen sin i grøfta. I et øde hus finner han en død mann. Kriminaldrama av Agatha Christie.",
    "numberOfEpisodes": 1
  },
  {
    "id": "vennlig-hilsen-lucifer",
    "title": "Et mystisk dødsfall, narkotika og sorte messer ",
    "subtitle": "Kriminalhørespill i seks deler av Helge Hagerup. Et mystisk dødsfall på en bar i Bergen, narkotika og sorte messer - det er noen av ingrediensene i...",
    "numberOfEpisodes": 1
  },
  {
    "id": "vertshuset-jamaica",
    "title": "Vrakplyndring og mord i Cornwall",
    "subtitle": "Grøss og romantikk er stikkord for spenningsdramaet av Daphne du Maurier. Unge Mary kjem til vertshuset Jamaica. Vertshuset har eit dårleg ord på s...",
    "numberOfEpisodes": 1
  },
  {
    "id": "vaar-mann-i-havanna",
    "title": "En støvsugeragent i livsfare på Cuba",
    "subtitle": "Støvsugeragenten Wormold er strandet på Cuba. Desperat av pengemangel sier han ja til et oppdrag som setter ham i livsfare. Spionsatire av Graham G...",
    "numberOfEpisodes": 1
  },
  {
    "id": "aa-vekke-doede",
    "title": "En vennegjeng besøker London, ikke alle reiser hjem igjen i live..",
    "subtitle": "Året er 1937. En sofistikert vennegjeng har reist til London for å overvære kroningen av Englands nye konge. En dag blir en kvinne i følget funnet ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "aandemasken",
    "title": "Hva skjedde på frøken Neumanns pensjonat i 1938?",
    "subtitle": "I 1938 er et pensjonat i Oslo åsted for merkverdige hendelser. Hendelser som synes umulig å forklare med sunn fornuft.",
    "numberOfEpisodes": 1
  },
  {
    "id": "du-groene-glitrande-tre",
    "title": "Du grøne, glitrande tre",
    "subtitle": "I eit lita stove lengtar heile familien etter jul",
    "numberOfEpisodes": 1
  },
  {
    "id": "god-jul-granne",
    "title": "God jul, granne!",
    "subtitle": "Birte og Ola får besøk av naboane Kristina og Per i romhelga",
    "numberOfEpisodes": 1
  },
  {
    "id": "maaken",
    "title": "Måken",
    "subtitle": "De hadde alle store forventninger til livet, men ble de innfridd?",
    "numberOfEpisodes": 1
  },
  {
    "id": "menn-fra-havet",
    "title": "Menn fra havet",
    "subtitle": "Den dramatiske redningsaksjonen da lasteskipet «Rokta» forliste i Hustadvika",
    "numberOfEpisodes": 1
  },
  {
    "id": "sammensvergelsen",
    "title": "Sammensvergelsen",
    "subtitle": "I år 1756 blir en baron slått bevisstløs. Den unge huslæreren Svante havner i et drama.",
    "numberOfEpisodes": 1
  },
  {
    "id": "himmeldronningen",
    "title": "Himmeldronningen",
    "subtitle": "Unge Gørvels kamp for Norges selvstendighet",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-35-mai",
    "title": "Den 35. mai",
    "subtitle": "Konrad skal skrive stil om Stillehavet. Sammen med onkel Agapetus og sirkushesten Kaballo reiser han dit.",
    "numberOfEpisodes": 1
  },
  {
    "id": "historien-om-omar-og-lilly",
    "title": "Historien om Omar og Lilly",
    "subtitle": "To barn kommer fra et krigsherjet land. De får ikke oppholde seg i Norge, så de gjemmer seg på en øy.",
    "numberOfEpisodes": 1
  },
  {
    "id": "dobbeltgjengaren-radio",
    "title": "Dobbeltgjengaren",
    "subtitle": "John kjem over eit foto av seg sjølv i ein russisk avis. Har han ein dobbeltgjengar?",
    "numberOfEpisodes": 1
  },
  {
    "id": "over-de-hoeie-fjelle",
    "title": "Over de høie fjelle",
    "subtitle": "Teaterensemblet Thalia er på turné for å bringe de gamle klassikerne til folket",
    "numberOfEpisodes": 1
  },
  {
    "id": "catilina",
    "title": "Catilina",
    "subtitle": "Den romerske statsmannen Catilina vil gjenreise Romas storhet",
    "numberOfEpisodes": 1
  },
  {
    "id": "i-skyggen-av-en-sommer",
    "title": "I skyggen av en sommer",
    "subtitle": "Unggutten Ussy kjeder seg og har store drømmer for framtiden",
    "numberOfEpisodes": 1
  },
  {
    "id": "jentedaarer-n-og-de-tre-lenaene",
    "title": "Jentedårer'n og de tre Lenaene",
    "subtitle": "Uffe Gordon er forelsket, men han er betatt av tre jenter på en gang. Alle heter Lena.",
    "numberOfEpisodes": 1
  },
  {
    "id": "bare-ta-og-riv-det-ned",
    "title": "Bare ta og riv det ned",
    "subtitle": "Tre barn får en stor oppgave når de skal forsøke å redde et hus fra å bli revet.",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-vise-om-brennevin",
    "title": "En vise om brennevin",
    "subtitle": "Om livet i kystbygda Hellemyren på Vestlandet tidleg på 1800-talet – med Jon Eikemo som Sjur Gabriel",
    "numberOfEpisodes": 1
  },
  {
    "id": "monkey-do",
    "title": "Monkey Do",
    "subtitle": "Vi er i et samfunn der ungdom sløves ned av spillet Monkey Do. Da får de styrende muligheter til å gjennomføre menneskefiendtlige tiltak.",
    "numberOfEpisodes": 1
  },
  {
    "id": "gjerningsmann-ukjent",
    "title": "",
    "subtitle": "Banksjef Harald Holme etterlyser en av sine ansatte. Etterforskerne Lier, Bjerke og Brun får en ny kriminalsak å løse. Kriminaldrama av Johs. Solbe...",
    "numberOfEpisodes": 1
  },
  {
    "id": "damen-i-taaken",
    "title": "",
    "subtitle": "Kriminalhørespill i åtte deler av Lester Powell. Den unge Philip Odell blir av en venninne i London bedt om å undersøke omstendighetene rundt henne...",
    "numberOfEpisodes": 1
  },
  {
    "id": "lukas-fortel",
    "title": "Hør Lukasevangeliet som radiodrama",
    "subtitle": "Lukasevangeliet som radiodrama. Dramatisert og regissert av Carl Henrik Grøndahl. Musikk av Håkon Berge. Teknisk regi: Sture Bakke. Forteljar: Svei...",
    "numberOfEpisodes": 1
  },
  {
    "id": "george-orwells-1984",
    "title": "Evig aktuell og skremmende dystopi ",
    "subtitle": "Vi befinner oss i en tid der alle overvåkes, ingen kan lenger tenke fritt og ingen fritid er tillatt.",
    "numberOfEpisodes": 1
  },
  {
    "id": "av-maaneskinn-gror-det-ingenting-2007",
    "title": "I løpet av en natt betror en kvinne seg til en fremmed, om sitt liv og sin store kjærlighet. ",
    "subtitle": "En sterk kvinneskjebne i en tid da kvinnefrigjøringen ikke har funnet sted. Av Torborg Nedreaas.",
    "numberOfEpisodes": 1
  },
  {
    "id": "basta-basta",
    "title": "Til tider må journalisten ta oppdrag hun ikke ønsker",
    "subtitle": "Et humordrama i fem deler av Rune Moberg. Handlingen utspiller seg i en avisredaksjon, og hovedpersonen er stjernereporteren Basta. Instruktør: Jon...",
    "numberOfEpisodes": 1
  },
  {
    "id": "brand-1999",
    "title": "Den ungen presten Brand er opprørsk og kompromissløs",
    "subtitle": "Et hørespill i fire deler, etter et dramatisk dikt av Henrik Ibsen (1866). Den unge Brand kommer tilbake for å virke som prest i hjembygda. Han sti...",
    "numberOfEpisodes": 1
  },
  {
    "id": "copenhagen",
    "title": "Det gåtefulle møtet mellom Niels Bohr og Werner Heisenberg",
    "subtitle": "Michael Frayns prisbelønte drama om fysikerne Werner Heisenberg og Niels Bohr. Her i Radioteatrets oppsetning fra 2003.",
    "numberOfEpisodes": 1
  },
  {
    "id": "david-copperfield",
    "title": "En magisk reise inn i en verden full av spenning og intriger",
    "subtitle": "David lever et godt liv med moren og husholdersken i 1800-tallets England. Når moren gifter seg på nytt, blir tilværelsen snudd på hodet.\r\rAv Charl...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-sorte-tulipan",
    "title": "Hvem vinner konkurransen om å dyrke den første svarte tulipan?",
    "subtitle": "Tretti år etter tulipankrakket i 1637 utlyses det en konkurranse i Nederland. Hvem kan dyrke den første svarte tulipanen? Av Alexandre Dumas d.e. S...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-store-gatsby",
    "title": "Jay Gatsby har nådd sitt mål om rikdom og suksess i 1920-årenes Amerika, men er han fornøyd?",
    "subtitle": "Millionæren Jay Gatsby er en del av det overfladiske, glitrende livet i herskapshusene langs Long Islands kyst på 1920-tallet i USA. Av Francis Sco...",
    "numberOfEpisodes": 1
  },
  {
    "id": "dommer-hamre",
    "title": "Dommer Hamre må håndtere tøffe saker både på jobb og privat.",
    "subtitle": "En ung mor skader sitt barn, et bildrap og en politiker kjøper sex. Det er noen av sakene dommer Henriette Hamre får under klubben.",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-verdensomseiling-under-havet",
    "title": "Eventyrlig ferd på havets bunn med Nautilus og kaptein Nemo",
    "subtitle": "Om den gåtefulle kaptein Nemo og hans fantastiske undervannsbåt Nautilus. Av Jules Verne. Musikk: «Star Wars» av John Williams.",
    "numberOfEpisodes": 1
  },
  {
    "id": "ettermaele",
    "title": "Mor til Brynjar er død, og far hans vert skulda for mord",
    "subtitle": "Boka har blitt kalla den beste kriminalromanen i norsk litteratur. Denne oppsettinga blei laga i samband med Olav Duuns 100-årsdag i 1976.",
    "numberOfEpisodes": 1
  },
  {
    "id": "flink-gutt",
    "title": "Nydelig drama om å \"komme ut av skapet\"",
    "subtitle": "Jim vokser opp med forventninger om å prestere. Det blir vanskelig når han innser at han liker gutter. Hørespill av Inger Edelfeldt. Sendt i Ungdom...",
    "numberOfEpisodes": 1
  },
  {
    "id": "fra-bertie-woosters-memoarer",
    "title": "Humorklassiker av P. G. Wodehouse om en noe naiv ungkar og hans briljante tjener Jeeves.",
    "subtitle": "Humoristisk hørespill i seks deler, basert på bøkene av P. G. Wodehouse. Det floker seg gjerne til for den uforbedelige ungkaren Bertram Wooster, s...",
    "numberOfEpisodes": 1
  },
  {
    "id": "haugtussa",
    "title": "Ungjenta Veslemøy er synsk og ser det andre ikke vil se.",
    "subtitle": "Ungjenta Veslemøy er synsk og ser det andre ikke vil se. Hun kjemper en kamp for å forsone seg med alle sider av seg selv. Av Arne Garborg.",
    "numberOfEpisodes": 1
  },
  {
    "id": "hedda-gabler-2001",
    "title": "Er Hedda et monster eller et troverdig kvinneportrett?",
    "subtitle": "Henrik Ibsens klassiske drama i Radioteatrets oppsetning fra 2001.",
    "numberOfEpisodes": 1
  },
  {
    "id": "hjelp-vi-har-ferie",
    "title": "«Hjelp, vi har ferie» – Sommerferien blir ikke alltid som man tror ...",
    "subtitle": "Sommerspill med glimt i øret av Eva Schram og Terje Hoel. Seks frittstående og \"klassiske\" feriescener.",
    "numberOfEpisodes": 1
  },
  {
    "id": "haermennene-paa-helgeland",
    "title": "Spennende og handlingsmettet som et kriminaldrama! ",
    "subtitle": "Henrik Ibsens sagaskuespill fra 1858. Her i Radioteatrets oppsetning fra 1999.",
    "numberOfEpisodes": 1
  },
  {
    "id": "i-kamp-om-tungtvannet",
    "title": "Spennende dramatisering av Operasjon Gunnerside",
    "subtitle": "Claus Helberg forteller i samtale med Tor Strand om tungtvannsaksjonen under andre verdenskrig. Hørespillsekvenser dramatisert av Tor Strand. Instr...",
    "numberOfEpisodes": 1
  },
  {
    "id": "jane-eyre",
    "title": "Grensesprengende og romantisk fra tidlig 1800-tall",
    "subtitle": "I et dramatisk handlingsforløp møter vi unge Jane, som i sin kjærlighet sprenger rammene for hva som ble regnet for sømmelig for en kvinne på 1800-...",
    "numberOfEpisodes": 1
  },
  {
    "id": "keiser-og-galieer",
    "title": "Henrik Ibsens historiske drama om keiser Julian, den siste ikke-kristne herskeren av Romerriket",
    "subtitle": "Henrik Ibsens historiske skuespill om keiser Julian, den siste ikke-kristne herskeren av Romerriket. I en prisbelønnet oppsetning fra Radioteateret.",
    "numberOfEpisodes": 1
  },
  {
    "id": "kjaerlighetens-komedie",
    "title": "Kjærlighetens irrganger til musikk av Lars Lillo Stenberg",
    "subtitle": "Ulike stadier av kjærligheten får gjennomgå i Henrik Ibsens versedrama fra 1862 – her som radiomusikal med musikk av Lars Lillo-Stenberg.",
    "numberOfEpisodes": 1
  },
  {
    "id": "klondike",
    "title": "Lykkejegere risikerte alt i jakten på gull i Alaska",
    "subtitle": "Actionfylte hørespill, basert på bøker av Jack London, bearbeidet for radio av Sven Lange. Jack London var kun 21 år da han dro til Klondike for å ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "klondike-igjen",
    "title": "Kit og Shorty på nye eventyr i Jack Londons klassiker",
    "subtitle": "Actionfylte hørespill, fritt dramatisert for radio av Sven Lange etter Alaska-fortellingene til Jack London. Hver episode er en avsluttet fortellin...",
    "numberOfEpisodes": 1
  },
  {
    "id": "moete-ved-milepelen",
    "title": "Hvorfor ble noen landssvikere under 2. verdenskrig?",
    "subtitle": "Hvorfor ble noen mennesker landssvikere under 2. verdenskrig? Drama etter en roman av Sigurd Hoel.",
    "numberOfEpisodes": 1
  },
  {
    "id": "om-morgenen-er-det-frydesang",
    "title": "Muntert om Jeeves og Wooster av P.G. Wodehouse",
    "subtitle": "Et humoristisk hørespill etter boken \"Joy in the Morning\" av P. G. Wodehouse. Hovedpersonene er den unge adelsmann Bertie Wooster og hans butler Je...",
    "numberOfEpisodes": 1
  },
  {
    "id": "pan-1953",
    "title": "Løytnant Glahns sommer i en nordnorsk jakthytte",
    "subtitle": "Historien om løytnant Thomas Glahn og hans sommer i en jakthytte i Nordland på midten av 1800-tallet.",
    "numberOfEpisodes": 1
  },
  {
    "id": "peer-gynt-radio",
    "title": "Bondegutten, jegeren og skrønemakeren – hvem var Peer Gynt?",
    "subtitle": "Historien om bondegutten, jegeren, skrønemakeren og unnalureren fra Gudbrandsdalen. Et dramatisk dikt av Henrik Ibsen (1867).",
    "numberOfEpisodes": 1
  },
  {
    "id": "raskolnikov",
    "title": "Den lutfattige studenten Raskolnikov tar et fatalt valg ",
    "subtitle": "Eit mord står sentralt, eit rovmord. Offeret er eit forferdeleg menneske. Men kan ei slik handling forsvarast? Drama av Fjodor Dostojevskij, etter ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "romeo-og-julie",
    "title": "Tross den bitre striden blir Romeo og Julie stormforelsket",
    "subtitle": "Historien om Romeo og Julie er kanskje verdens mest kjente kjærlighetsdrama. Den romantiske tragedien ble skrevet på 1590-tallet av William Shakesp...",
    "numberOfEpisodes": 1
  },
  {
    "id": "spionen",
    "title": "Det er en muldvarp i det norske statsapparat. Jakten er i gang!",
    "subtitle": "Kriminalhørespill i fire deler av Michael Grundt Spang. Det er mistanke om \"lekkasjer\" fra det norske statsapparat til Sovjet. Russerne får tak i d...",
    "numberOfEpisodes": 1
  },
  {
    "id": "svermere",
    "title": "Idérike Rolandsen søker lykken på handelsstedet i nord",
    "subtitle": "På handelsstedet Rosengaard regjerer handelsmannen Mack. Telegrafist Ove Rolandsen drømmer om å gjøre det stort.",
    "numberOfEpisodes": 1
  },
  {
    "id": "takk-og-farvel",
    "title": "Hva kan skje dersom man er litt vel opptatt av James Bond og liknende helter?",
    "subtitle": "Hørespill for ungdom i tre deler, signert svensken Bernt Danielsson. Mannen som forteller sin historie er ikke helt til å stole på. Vi tror han for...",
    "numberOfEpisodes": 1
  },
  {
    "id": "til-lykke-med-dagen",
    "title": "Ungdomsforbryteren Tonnie havner i et umenneskelig system",
    "subtitle": "Jens Bjørneboes teaterstykke i radio-rockeversjon. En sterk utlevering av et umenneskelig system. Men også et nært møte med ungdomsforbryteren Tonn...",
    "numberOfEpisodes": 1
  },
  {
    "id": "titanic-eller-den-baatturen-glemmer-jeg-aldri",
    "title": "Kan man lage humor ut av Titanics undergang? Døm selv!",
    "subtitle": "Velkommen til Titanic – en luksuriøs passasjerbåt med all komfort. Familien Fatal fra Norge blir med på jomfruturen. En svart komedie av Jesper Halle.",
    "numberOfEpisodes": 1
  },
  {
    "id": "tom-jones-1988",
    "title": "Den dramatiske fortellingen om fattiggutten som vil ha et bedre liv",
    "subtitle": "Historien om Tom Jones er en av de store klassikerne i engelsk litteratur og gir et rikt, satirisk og frodig bilde av 1700-tallets England. Hørespi...",
    "numberOfEpisodes": 1
  },
  {
    "id": "vildanden",
    "title": "«Tar du livsløgnen fra et gjennomsnittsmenneske tar du lykken fra det med det samme.»",
    "subtitle": "Gregers Werles ønske om å avsløre livsløgner får tragiske konsekvenser for ungdomsvennen Hjalmar Ekdal og hans familie. Drama av Henrik Ibsen (1884).",
    "numberOfEpisodes": 1
  },
  {
    "id": "naar-vi-doede-vaakner",
    "title": "Når vi døde våkner",
    "subtitle": "Billedhuggeren møter igjen kvinnen som sto modell",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-folkefiende-2004",
    "title": "En folkefiende",
    "subtitle": "Dr. Stockmann avslører at småbyens kurbad har forurenset vann.",
    "numberOfEpisodes": 1
  },
  {
    "id": "byggmester-solness",
    "title": "Byggmester Solness",
    "subtitle": "Byggmesteren vil ikke overgi alt til yngre krefter",
    "numberOfEpisodes": 1
  },
  {
    "id": "fruen-fra-havet",
    "title": "Fruen fra havet",
    "subtitle": "Hvilke konsekvenser får våre livsvalg for oss selv og våre nærmeste?",
    "numberOfEpisodes": 1
  },
  {
    "id": "lille-eyolf-2001",
    "title": "Lille Eyolf ",
    "subtitle": "En tragedie rammer familien Allmers",
    "numberOfEpisodes": 1
  },
  {
    "id": "fru-inger-til-oestraat",
    "title": "Fru Inger til Østråt",
    "subtitle": "Fru Inger Gyldenløve får i 1528 en rolle i kampen om makten i Norge.",
    "numberOfEpisodes": 1
  },
  {
    "id": "samfunnets-stoetter",
    "title": "Samfunnets støtter",
    "subtitle": "Konsul Bernicks hemmeligheter fra fortiden trues med avsløring.",
    "numberOfEpisodes": 1
  },
  {
    "id": "en-folkefiende",
    "title": "En folkefiende",
    "subtitle": "Tomas Stockmann avslører at småbyens kurbad er forurenset",
    "numberOfEpisodes": 1
  },
  {
    "id": "brand",
    "title": "Brand",
    "subtitle": "Unge Brand skal jobbe som prest i hjembygda og stiller høye krav",
    "numberOfEpisodes": 1
  },
  {
    "id": "desperat",
    "title": "Er det en fordel å begå en forbrytelse dersom man vet hvordan politiet arbeider? ",
    "subtitle": "Er det en fordel å begå en forbrytelse dersom man vet hvordan politiet arbeider? Kriminaldrama av John Wainwright. Oversatt og instruert av Jon Len...",
    "numberOfEpisodes": 1
  },
  {
    "id": "avdoede-uttaler-seg-til-politiet",
    "title": "Hvem er den mystiske Eric Norton? ",
    "subtitle": "Kriminalhørespill i to deler av H. A. Wrenn. Politiet får oppringning av en mann som forteller han akter å begå selvmord og ber dem hilse hans forl...",
    "numberOfEpisodes": 1
  },
  {
    "id": "demolisjon",
    "title": "«Demolisjon» – Hvordan planlegge et drap når tankelesere kontrollerer verden?",
    "subtitle": "Hvordan er det mulig å begå overlagt drap når tankelesere kontrollerer verden? Science fiction-thriller av Alfred Bester.",
    "numberOfEpisodes": 1
  },
  {
    "id": "et-lys-som-av-tusen-soler",
    "title": "Spennende teknothriller fra den kalde krigen ",
    "subtitle": "Atomubåten Cerberus er på tokt ved kysten av Nord-Sibir. Hva skjer når mannskapet tror at russerne har gått til angrep? Thriller av James Follett.",
    "numberOfEpisodes": 1
  },
  {
    "id": "faulknersaken",
    "title": "Ble finansmannen Faulkner drept av sin sekretær?",
    "subtitle": "Finanskongen Bjørn Faulkner blir funnet livløs utenfor en skyskraper, hvor han hadde sitt kontor. Ble han myrdet? Kriminaldrama av Ayn Rand. Origin...",
    "numberOfEpisodes": 1
  },
  {
    "id": "froeken-detektiv-og-arvemysteriet",
    "title": "Munter krim med Frøken Detektiv på besøk i Norge",
    "subtitle": "Nancy Drew er arving til en milliardformue etter norskfødte Marte Drev. Hun drar til Norge, men flere er ute etter arven. Humorkrim av Else Michele...",
    "numberOfEpisodes": 1
  },
  {
    "id": "groessere-fra-nattradioen",
    "title": "Dykk ned i mer enn femti minigrøssere – dersom du tør!",
    "subtitle": "Grøssende mini-hørespill fra underholdningsavdelingen. Midnattsteater for de som ønsker en liten gyser før leggetid. Produsert av Sven Lange. Sendt...",
    "numberOfEpisodes": 0
  },
  {
    "id": "huggtann",
    "title": "Det engelske utenriksdepartementet knyttes til et dødsfall i et nynazistisk miljø",
    "subtitle": "En mann kjører seg i hjel, det forundrer politiet. Etterforskningen leder til det engelske utenriksdepartementet. Dermed blir handlingen lagt til b...",
    "numberOfEpisodes": 1
  },
  {
    "id": "i-trifidenes-dager",
    "title": "Menneskeheten blir rammet av en uhyggelig katastrofe ",
    "subtitle": "Menneskehetens fremtid er truet etter at lysfenomen har blindet store deler av verdens befolkning. Science fiction av Giles Cooper, etter en roman ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "keystone",
    "title": "Utpressing, mord og spenning i Hollywood",
    "subtitle": "Hollywood anno 1915 koker av myldrende pionerånd. Warwick Easton prøver lykken som skuespiller, men farer lurer. Kriminalkomedie av Peter Lovesey.",
    "numberOfEpisodes": 1
  },
  {
    "id": "kirkenes",
    "title": "Finnmarkskvinnen Friedel havner i et storpolitisk maskespill",
    "subtitle": "Russlands generalkonsul blir overfalt. En russisk kvinne voldtatt og drept. Finnmarkskvinnen Friedel havner midt i et storpolitisk maskespill.",
    "numberOfEpisodes": 1
  },
  {
    "id": "kontaktskudd",
    "title": "Væpnet ran, mord og en ny og byråkratisk politimester - etterforskerene Lier, Bjerke og Brun har nok å stri med.",
    "subtitle": "Trekløveret Lier, Bjerke og Brun jakter på en morder og får problemer med en nidkjær politimester. Kriminaldrama av Johs. Solberg. Tilrettelagt og ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "kriminalforfatteren",
    "title": "Han fantaserer om å myrde sin kone, men kan fantasien bli virkelig?",
    "subtitle": "Forfatteren Sidney Bartleby lever i et kjærlighetsløst ekteskap med Alicia. En dag kommer hun ikke hjem. Kriminaldrama av Patricia Highsmith. Origi...",
    "numberOfEpisodes": 1
  },
  {
    "id": "lev-farlig",
    "title": "En ung mann fra Oslo må ta et standpunkt",
    "subtitle": "Oslo høsten 1942: Nazistene forbereder sin aksjon mot de norske jødene. Den unge, velstående Dick Holt blir tvunget til å ta et standpunkt. Krimina...",
    "numberOfEpisodes": 1
  },
  {
    "id": "malkersaken",
    "title": "Hvorfor ble en ung mann fra Algerie drept i Bardufoss i 1962?",
    "subtitle": "Kriminalhørespill i fire deler omkring en uløst kriminalgåte fra virkeligheten, skrevet av Arild Feldborg. En ung mann ble funnet død i skogen ved ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "malteserfalken",
    "title": "Privatdetektiv Sam Spade må redde en ung kvinne i nød",
    "subtitle": "Privatdetektiven Sam Spade er smart og skruppelløs, men sier ikke nei til en vakker og fortvilet ung kvinne – så lenge hun kan betale for seg.\rKrim...",
    "numberOfEpisodes": 1
  },
  {
    "id": "men-at-det-skulle-hende-her",
    "title": "«Men at det skulle hende her» – Erindringer fra den tyske okkupasjonen av Norge",
    "subtitle": "Erindringer om hverdagslivet i Norge under andre verdenskrig. Basert på deler av «Som plommen i egget» av Ebba Haslund.",
    "numberOfEpisodes": 1
  },
  {
    "id": "midshipman-hornblower",
    "title": "«Midshipman Hornblower» – Dramatiske hendelser i den britiske kongelige marine",
    "subtitle": "Den unge sjøoffiseren Horatio Hornblower møter mange utfordringer i den britiske kongelige marine i tiden rundt den franske revolusjon. Hørespill b...",
    "numberOfEpisodes": 1
  },
  {
    "id": "millionaerdatter-kidnappet",
    "title": "Hvem står bak kidnappingen av den unge millionærdatteren?",
    "subtitle": "Eva-Britt Schau, 18 år, datter av shippingmillionæren Ivar Schau, er bortført. Kriminalhørespill i seks deler av Tor Edvin Dahl, under pseudonymet ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "nattmannen",
    "title": "Stian og Elena er unge og lykkelige – men Stian hjemsøkes av skremmende drømmer",
    "subtitle": "Stian hjemsøkes av mareritt og er fascinert av døden. Nå skal han bli far. Kriminaldrama av Tor Edvin Dahl og Lars Elling.",
    "numberOfEpisodes": 1
  },
  {
    "id": "offerlammet",
    "title": "«Offerlammet» – Krigens første offer er sannheten",
    "subtitle": "Krigskorrespondenten Danielle havner i en farlig situasjon på tampen av en borgerkrig i Øst-Afrika. Krigens første offer er sannheten. Nervepirrend...",
    "numberOfEpisodes": 1
  },
  {
    "id": "operasjon-jordsoek",
    "title": "Spenningsdrama av James Follett om en 115 år lang ekspedisjon",
    "subtitle": "Stjerneskipet Utfordringen har i 115 år søkt etter jordlike planeter. Science fiction-hørespill for ungdom av James Follett. Musikk: «Chimes and Ch...",
    "numberOfEpisodes": 1
  },
  {
    "id": "oppdraget",
    "title": "Doktor Josef Mengele utførte grusomme eksperimenter under 2. verdenskrig. ",
    "subtitle": "Dr. Josef Mengele ble en av de mest ettersøkte av de rømte nazistiske krigsforbryterne. Dette er historien om en jakt på ham. Kriminaldrama av Gert...",
    "numberOfEpisodes": 1
  },
  {
    "id": "paul-temple-og-milbourne-saken",
    "title": "Ekteparet Temple etterforsker et mystisk dødsfall i Geneve",
    "subtitle": "Døde Carl Milbourne i Genéve for to år siden? Noe tyder på at han fremdeles er i live. Paul Temple tar saken. Kriminaldrama av Francis Durbridge.",
    "numberOfEpisodes": 1
  },
  {
    "id": "rocambole",
    "title": "«Rocambole» – En modig og hardkokt helt på farlige eventyr",
    "subtitle": "Rocambole er en heltemodig og hardkokt helt på stadig nye, farlige eventyr. Kriminaldrama av Ponson du Terrail.",
    "numberOfEpisodes": 1
  },
  {
    "id": "roedt-mysterium",
    "title": "To søstre, et ekteskapsbyrå, røde blomster og mord – et klassisk kriminaldrama",
    "subtitle": "Kriminalhørespill i seks deler av Einar Schibbye. Handlingen utspilles på det psykologiske plan med en passe blanding av humor, kjærlighet og hat. ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "skjulte-fiender",
    "title": "Journalisten Paul får tips om det motsatte",
    "subtitle": "Kriminalhørespill i fem deler etter en roman av Lawrence Meyer. Watergate-affæren spøker i bakgrunnen for denne historien om en pressemann som av  ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "venus-med-pistol",
    "title": "Ubehagelige ting begynner å skje; som mord",
    "subtitle": "Et kunstmuseum med verdenskjente verker på veggene er ingen liten plan å realisere. Dona Margarita fra Nicaragua vet det skal lykkes - midlene har ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mistenkelig-doedsfall",
    "title": "Mistenkelig dødsfall",
    "subtitle": "Etterforskerne Lier, Bjerke og Brun arbeider med et mystisk likfunn",
    "numberOfEpisodes": 1
  },
  {
    "id": "sagaen-om-jonas-fjeld",
    "title": "Sagaen om Jonas Fjeld",
    "subtitle": "Jonas Fjeld er helten som uforferdet og muskuløst oppsøker farer og eventyr",
    "numberOfEpisodes": 1
  },
  {
    "id": "telefonterroristen",
    "title": "Telefonterroristen",
    "subtitle": "Det skal bare én person til for å vise sårbarheten i det moderne Norge",
    "numberOfEpisodes": 1
  },
  {
    "id": "spill-med-ukjent-motiv",
    "title": "Spill med ukjent motiv",
    "subtitle": "Kriminalklubbens medlemmer får en uventet overraskelse",
    "numberOfEpisodes": 1
  },
  {
    "id": "det-er-fra-kriminalpolitiet",
    "title": "Det er fra kriminalpolitiet",
    "subtitle": "I ruinene av en nedbrent villa blir et lik funnet – drept",
    "numberOfEpisodes": 1
  },
  {
    "id": "spill-i-moerke",
    "title": "Spill i mørke",
    "subtitle": "Julia Tinnberg blir involvert i et dødsfall under et familiebesøk",
    "numberOfEpisodes": 1
  },
  {
    "id": "ekko-fra-glemte-graver",
    "title": "Ekko fra glemte graver",
    "subtitle": "Hvem angav Helene Brynde og hennes familie til Gestapo under krigen?",
    "numberOfEpisodes": 1
  },
  {
    "id": "almenrausch",
    "title": "",
    "subtitle": "De kjempet mot tyskerne med livet som innsats. Men de var kommunister. En radiohøring om den skjulte krigshistorien.",
    "numberOfEpisodes": 1
  },
  {
    "id": "foxtrot",
    "title": "",
    "subtitle": "Arne Treholt ble gitt kodenavnet Foxtrot av den norske etterretningstjenesten. Dette er Radioteatrets fiksjonshistorie om etterforskningen og retts...",
    "numberOfEpisodes": 1
  },
  {
    "id": "god-aften-mitt-navn-er-cox",
    "title": "God aften, mitt navn er Cox",
    "subtitle": "Eventyreren Paul Cox er på flukt fra lovens håndhevere og forbrytere",
    "numberOfEpisodes": 1
  },
  {
    "id": "stompa",
    "title": "Stompa",
    "subtitle": "Festlige historier om tenåringen Stompa og vennene hans",
    "numberOfEpisodes": 0
  },
  {
    "id": "marie-og-julesnapperen",
    "title": "Johannes blir bortført – inn i TV-en! ",
    "subtitle": "På selveste lille julaften blir Johannes lokket inn i TV-en av den skurkaktige Herr Snappers. Hvordan skal Marie få broren sin tilbake til jul? Av ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "radio-svingen-advent-spesial",
    "title": "Med julemusikk, intervjuer og «Sjokolademannen»",
    "subtitle": "Direkte fra huset til familien Kristoffersen. Hver dag med ny episode av hørespillet \"Sjokolademannen\". Sendt i Barnetimen for de minste.",
    "numberOfEpisodes": 1
  },
  {
    "id": "agnes-cecilia",
    "title": "En klokke som går baklengs, en gammel dukke og skritt i et tomt rom",
    "subtitle": "Foreldreløse Nora får en dukke, Agnes Cecilia, og merkelige ting begynner å skje. Hørespill for barn i ni deler, etter en roman av Maria Gripe. Ove...",
    "numberOfEpisodes": 1
  },
  {
    "id": "alt-for-daniel",
    "title": "Blom opplever den altoppslukende forelskelsen",
    "subtitle": "Nå skal du bli kjent med Beatrice Kaspara Petronella Karmen Blom og hennes originale og eksentriske familie. Og klassens nye gutt, Daniel.\rPrisbelø...",
    "numberOfEpisodes": 1
  },
  {
    "id": "amalie-av-ternevaag",
    "title": "Et mystisk spøkelsesskip dukker lydløst opp i et fraflytta fiskevær",
    "subtitle": "Anders og Benedicte har sommerferie sammen i Nord-Norge. Når det dukker opp et mystisk gammelt seilskip ved det fraflytta fiskeværet Ternevåg blir ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "angkor-mysteriet",
    "title": "Spennende ferietur i Kambodsja",
    "subtitle": "David og familien er i Kambodsja. Når noen begynner å gi dem livsfarlige slanger i overraskelsesgave, skjønner de at ferieturen blir alt annet enn ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "anne-franks-dagbok",
    "title": "Anne og familien hennes gjemte seg for nazistene",
    "subtitle": "Hørespill for barn i fire deler basert på en dramatisering av Frances Goodrich og Albert Hackett. Hørespillet er den kjente historien fra andre ver...",
    "numberOfEpisodes": 1
  },
  {
    "id": "balle-frost-og-leketoeysbanditten",
    "title": "Etter et innbrudd i en leketøybutikk, legger privatdetektiv Balle Frost en felle for banditten",
    "subtitle": "I en liten landsby blir det gjort innbrudd i en leketøybutikk. Privatdetektiv Balle Frost tar saken, og legger en felle for den frekke banditten. \r...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-korsikanske-biskopen",
    "title": "Skumle hendelser på hytta",
    "subtitle": "I sommerferien får Kalle en videohilsen fra faren, som døde for flere år siden. Han vil ha hjelp med en hemmelighet. \r\rAv Bjarne Reuter. Dramatiser...",
    "numberOfEpisodes": 1
  },
  {
    "id": "droemmen-om-sherwoodskogen",
    "title": "Kan man bli helt når man ikke kan si r?",
    "subtitle": "Robin blir mobbet av Marianne og tøffingene Glenn og Johan, fordi han ikke kan si R. Robin drømmer om å bli Robin Hood! Musikkdrama av Klaus Hageru...",
    "numberOfEpisodes": 1
  },
  {
    "id": "emilie-og-den-umulige-mamman",
    "title": "Emilies mamma er ikke som andre mammaer",
    "subtitle": "Emilie er veldig glad i mammaen sin, men av og til blir hun fryktelig sliten. For mammaen til Emilie er ikke som alle andre mammaer. Av Gro Dahle. ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "fanget",
    "title": "Hva gjør du dersom du blir fanget dypt inne i en gruve?",
    "subtitle": "Fire elever på skoletur til sølvgruvene i Kongsberg blir tatt av et ras og sperret inne. Spenningsdrama av Bjørnar Teigen. Sendt i Radio Super med ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "faraos-skygge",
    "title": "Hvem har retten til Faraos trone?",
    "subtitle": "En spenningsserie for ungdom i syv episoder av Victor Pemberton og David Spenser. Egypt omkring 1600 før Kristus er et hærtatt og splittet rike. Fe...",
    "numberOfEpisodes": 1
  },
  {
    "id": "fredsfiender",
    "title": "Endelig er det fred! Men for noen barn blir livet vanskelig",
    "subtitle": "Hørespill for barn i tre deler av Bjørn Høvik. Et bestillingsverk for Barnetimen. Året er 1945 og det er frigjøringstid i Norge. Men ikke alle oppl...",
    "numberOfEpisodes": 1
  },
  {
    "id": "gutten-med-de-store-oerene",
    "title": "Tenk om du kunne høre alt som skjer i hele verden?",
    "subtitle": "Elvin har kjempestore ører og kan høre alt som skjer i verden. Musikalsk hørespillfortelling for barn av og med Fredrik Hossmann, Øystein Vesaas og...",
    "numberOfEpisodes": 1
  },
  {
    "id": "hemmelige-moeter",
    "title": "Merkelige ting skjer i huset der Arduino skal lære å bli kunstmaler",
    "subtitle": "Italia, år 1512: Arduino vil bli kunstner, og får plass hos en læremester. Men merkelige ting skjer. Ting som ingen skal legge nesen sin borti. Av ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "jacob-gjoegler",
    "title": "Unggutten Jacob møter mange utfordringer i hansabyen Bergen",
    "subtitle": "Hørespill for barn og unge i fem deler av Ole Røsholdt. Jacob jobber på et vertshus i hansatidens Lübeck. En dag får han skylden for at vakre Ursul...",
    "numberOfEpisodes": 1
  },
  {
    "id": "jakten-paa-de-skjulte-vaffelhjertene",
    "title": "Marit og Jon-Jon tror vafler er tingen når de skal bli kjent med nye naboer",
    "subtitle": "Marit og Jon-Jon flytter til den store byen. Blokken de skal bo i er stor og grå, og full av naboer de ikke kjenner. Pappa foreslår at de skal lage...",
    "numberOfEpisodes": 1
  },
  {
    "id": "katos-katastrofer",
    "title": "Ting går ikke alltid etter planen for Kato",
    "subtitle": "Ting går ikke alltid etter planen for Kato. Her får du oppleve en mormor som blir brettet i to, en prinsesse som faller fra slottsbalkongen og nest...",
    "numberOfEpisodes": 1
  },
  {
    "id": "kjempene-faller",
    "title": "Ingvar Ambjørnsens spennende historie om to Torshov-gutter",
    "subtitle": "Skolen til Pelle og Proffen er tagget med rasistiske slagord. Kan nynazistister stå bak? Hørespill av Ingvar Ambjørnsen.",
    "numberOfEpisodes": 1
  },
  {
    "id": "kometkameratene-radio",
    "title": "Hvordan møttes kometkameratene? Hør den spennende fortellingen!",
    "subtitle": "I en galakse langt, langt borte ligger den lille planeten Yster Sy. Der bor kometkameratene – og de er veldig nysgjerrige. Musikk: Gisle Martens Me...",
    "numberOfEpisodes": 1
  },
  {
    "id": "lotta-fra-braakmakergata",
    "title": "Henriette Steenstrup og Pia Kokkim tar deg med inn i Lottas verden",
    "subtitle": "Hørespillfortelling etter Astrid Lindgren sine bøker om Lotta fra Bråkmakergata. Forteller er Henriette Steenstrup. Som Lotta hører vi Pia Kokkim. ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "laanerne-radio",
    "title": "Har du noen gang lurt på hvor det blir av ting som blir borte?",
    "subtitle": "Lånerne er ikke stort større enn mus, men ser ut som mennesker. De bor under gulvet ditt eller i veggene, og livnærer seg av det de låner av mennes...",
    "numberOfEpisodes": 1
  },
  {
    "id": "maneten-medusa",
    "title": "Alle i Manethavet gleder seg til prinsens ball!",
    "subtitle": "Brennmaneten Medusa bor i Manethavet, der alle gleder seg til det store ballet hos prinsen. Spennende drama for barn av Margrethe Geelmuyden. Med: ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "morgenfugl",
    "title": "Familieliv på en engelsk bondegård",
    "subtitle": "Gaylord er en vilter og glad åtteåring. Han bor på en engelsk bondegård på 1950-tallet, men har ikke mange å leke med. Av Eric Malpass.",
    "numberOfEpisodes": 1
  },
  {
    "id": "ninas-hemmelige-reise",
    "title": "Nina drømmer at legobyen hun har bygget blir levende",
    "subtitle": "Nina drømmer at legobyen hennes blir levende. Hun blir med på en spennende reise sammen med legofigurer, sjørøvere og sabelkatter. \r\rAv Klaus Hager...",
    "numberOfEpisodes": 1
  },
  {
    "id": "ompalsine",
    "title": "Det er fint å ha noen å skylde på – når du gjør noe galt",
    "subtitle": "Da Benedicte Adrian var liten, dukket en ny jente plutselig opp i familien. Selv om ingen kunne se henne, var det fint å ha noen å skylde på.",
    "numberOfEpisodes": 1
  },
  {
    "id": "reise-paa-en-ukjent-planet",
    "title": "Marianne og Mikkel finner et eggformet romfartøy!",
    "subtitle": "Marianne og Mikkel finner et romfartøy. Sammen med de besøkende ser søsknene vår egen planet med nye øyne. Science fiction av Sven Wernström. Overs...",
    "numberOfEpisodes": 1
  },
  {
    "id": "roboten-matilda-og-camillamysteriet",
    "title": "Sam og vennene hennes forsøker å oppklare et gammelt ran",
    "subtitle": "Sam og vennene hennes løser et mysterium sammen med roboten Matilda. Drama for barn av Philip Newth. Instruktør: Jon Heggedal. Komponist: Helge Kra...",
    "numberOfEpisodes": 1
  },
  {
    "id": "sangen-om-landet-langs-borte",
    "title": "Dvergmusa Pinse vil finne et bedre sted å bo",
    "subtitle": "Dvergmusa Pinse lever langsmed en bekk full av søppel. Som leder av musene tar han fatt på en farefull ferd for å finne et bedre sted å bo.",
    "numberOfEpisodes": 1
  },
  {
    "id": "snoesoesteren",
    "title": "Julian frykter at jula er avlyst – så møter han Hedvig",
    "subtitle": "Snøsøsteren - hørespillserie for hele familien basert på boken til Maja Lunde. Julian synes julaften er den beste dagen i året. Men i år er han red...",
    "numberOfEpisodes": 1
  },
  {
    "id": "tause-skrik",
    "title": "På mystisk vis forsvinner barn mens de sover",
    "subtitle": "Barn forsvinner på mystisk vis mens de sover. Hva foregår i nabolaget til Bastian? Grøsser for barn og unge, etter en bok av Arne Svingen. Tilrette...",
    "numberOfEpisodes": 1
  },
  {
    "id": "tordivelen-flyr-i-skumringen",
    "title": "En mystisk og spennende historie",
    "subtitle": "Hva skjuler seg bak gåtene til den gamle damen i telefonen, og hva er det med den blå blomsten? Annika, Jonas og David ledes inn i et sommermysterium.",
    "numberOfEpisodes": 1
  },
  {
    "id": "trollstenen-fra-brisingamen",
    "title": "En livsfarlig kamp om en magisk gjenstand",
    "subtitle": "Susan og Colin oppdager en magisk verden fylt med mytiske krefter. Av Alan Garner. Sendt i Barnetimen.",
    "numberOfEpisodes": 1
  },
  {
    "id": "taakehav",
    "title": "Hva skjuler seg der ute i tåkehavet?",
    "subtitle": "Nils er blind og tror han er en byrde for foreldrene. Han reiser sin vei med en båt. Så kommer tåken. Av Berit Brænne.. Instruktør: Erik Lassen. Te...",
    "numberOfEpisodes": 1
  },
  {
    "id": "uglemoensteret",
    "title": "Tre ungdommer blir fanget i en fantasiverden",
    "subtitle": "Mystikk, uforklarlige hendelser og en gammel, walisisk legende. Det blir en spennende sommer for tre ungdommer.\r\rMed: Andrea Bræin Hovig (Alison), ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "uhu_radio",
    "title": "I et gammelt hus bor det spøkelser som drømmer om Hermetica, alle spøkelsers paradis",
    "subtitle": "I et gammelt hus bor det noen spøkelser, et av dem heter Polter. Han passer på\ralle spøkelser som bor der, og tar imot nye som kommer. Spøkelseshus...",
    "numberOfEpisodes": 1
  },
  {
    "id": "venezia-mysteriet",
    "title": "Kunstdetektivene får noe å bryne seg på i mystiske Venezia",
    "subtitle": "Familien Bergvik er på ferie i Venezia. Der er det karneval, og maskene skjuler mystiske personer. Hvem er det som venter på dem i Venezias trange ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "vengier-flyr-i-natten",
    "title": "En terning åpner en fantastisk verden for tre venner",
    "subtitle": "En terning åpner en fantastisk verden for tre unge venner, der en skattejakt blir en jakt på liv og død. Spennende drama for barn og unge av Anne J...",
    "numberOfEpisodes": 1
  },
  {
    "id": "henrik-og-nissen",
    "title": "Henrik og nissen",
    "subtitle": "Har du lurt på hvordan det ser ut i Nisseland? Henrik på sju år lurer også",
    "numberOfEpisodes": 1
  },
  {
    "id": "annas-jul",
    "title": "Annas jul",
    "subtitle": "Anna gruer seg til jul og går inn i en eventyrlig fantasiverden",
    "numberOfEpisodes": 1
  },
  {
    "id": "aa-jul-med-din-glede",
    "title": "Å, jul med din glede",
    "subtitle": "De fleste gleder seg til jul, men Siri synes det er vanskelig i år",
    "numberOfEpisodes": 1
  },
  {
    "id": "hest-i-juleferien",
    "title": "Hest i juleferien",
    "subtitle": "Nina, Anne og Klaus er alle begeistret for Bella, den flotteste hesten på rideskolen",
    "numberOfEpisodes": 1
  },
  {
    "id": "froeken-detektiv-og-det-hemmelighetsfulle-loftet",
    "title": "Frøken Detektiv og det hemmelighetsfulle loftet",
    "subtitle": "Nancy Drew lar seg ikke skremme av et skummelt loft",
    "numberOfEpisodes": 1
  },
  {
    "id": "froeken-detektiv-og-slangekolonien",
    "title": "Frøken Detektiv og Slangekolonien",
    "subtitle": "Hvem er Slangekolonien og hva holder de på med?",
    "numberOfEpisodes": 1
  },
  {
    "id": "moonfleet",
    "title": "Moonfleet",
    "subtitle": "Et mystisk sagn fører foreldreløse John ut på en farefull skattejakt",
    "numberOfEpisodes": 1
  },
  {
    "id": "luxor-mysteriet",
    "title": "Luxor-mysteriet",
    "subtitle": "Søsknene blir fanget inn i en grisk og grusom jakt på flere tusen år gamle skatter i Egypt",
    "numberOfEpisodes": 1
  },
  {
    "id": "kroensj",
    "title": "Krønsj",
    "subtitle": "Vennene Caroline, Melissa og Timmo vikler seg inn i rare situasjoner",
    "numberOfEpisodes": 1
  },
  {
    "id": "krutt-i-stoevla",
    "title": "Krutt i støvla",
    "subtitle": "Om gutter, vennskap, følelser og fotball!",
    "numberOfEpisodes": 1
  },
  {
    "id": "heksebrygg",
    "title": "Heksebrygg",
    "subtitle": "Et farlig trylleformular har forsvunnet og en ond heks gjør alt for å finne det",
    "numberOfEpisodes": 1
  },
  {
    "id": "ronja-roeverdatter-hoerespill",
    "title": "Ronja Røverdatter - hørespill",
    "subtitle": "Om vennskapet mellom Ronja og Birk",
    "numberOfEpisodes": 1
  },
  {
    "id": "froeken-detektiv-finner-passordet",
    "title": "Frøken Detektiv finner passordet",
    "subtitle": "En skadet due med en merkelig beskjed faller ned ved huset der Nancy Drew bor",
    "numberOfEpisodes": 1
  },
  {
    "id": "markus",
    "title": "Markus",
    "subtitle": "Markus Simonsen er liten for alderen, sjenert og redd for det meste",
    "numberOfEpisodes": 0
  },
  {
    "id": "magnus-og-krigen",
    "title": "Magnus og krigen",
    "subtitle": "Det er krig i Norge og det blir et dramatisk år for Magnus og familien",
    "numberOfEpisodes": 1
  },
  {
    "id": "froeken-detektiv-og-taarnet-med-de-vridde-lys",
    "title": "Frøken Detektiv og tårnet med de vridde lys",
    "subtitle": "På et pensjonat havner Nancy og Bess i et av sine aller farligste eventyr",
    "numberOfEpisodes": 1
  },
  {
    "id": "vitnet",
    "title": "Vitnet",
    "subtitle": "Smith blir vitne til en grusom hendelse i London på 1800-tallet",
    "numberOfEpisodes": 1
  },
  {
    "id": "beatie-bow",
    "title": "Beatie Bow",
    "subtitle": "Abigail oppdager at hun kan kommunisere med noen som levde for veldig lenge siden",
    "numberOfEpisodes": 1
  },
  {
    "id": "mormormysteriet",
    "title": "Mormormysteriet",
    "subtitle": "Spøkelsesjakt, en mystisk skatt og vennskapet med Myran gjør Mirrans sommerferie spennende",
    "numberOfEpisodes": 1
  },
  {
    "id": "tvillingspanerne-og-ungen-som-ble-kidnappa",
    "title": "Tvillingspanerne og ungen som ble kidnappa",
    "subtitle": "Det skjer mystiske ting i Groruddalen i Oslo",
    "numberOfEpisodes": 1
  },
  {
    "id": "matilda",
    "title": "Matilda",
    "subtitle": "Vidunderbarnet Matilda vil gå på skolen, men foreldrene synes hun skal være hjemme og se på TV",
    "numberOfEpisodes": 1
  },
  {
    "id": "skatten-paa-sjoeroeveroeya",
    "title": "Skatten på Sjørøverøya",
    "subtitle": "Unge Jim Hawkins finner et skattekart og drar på en eventyrlig reise",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-siste-soennen",
    "title": "Den siste sønnen",
    "subtitle": "Kong Aun vil ofre sin siste sønn for selv å kunne leve ti år lenger",
    "numberOfEpisodes": 1
  },
  {
    "id": "godnatt-mister-tom-1990",
    "title": "Godnatt Mister Tom (1990)",
    "subtitle": "William blir i 1939 sendt fra London til gamle Tom Oakley på landet",
    "numberOfEpisodes": 1
  },
  {
    "id": "tilgivelsens-vind",
    "title": "Tilgivelsens vind",
    "subtitle": "Tvillingene Erlend og Esmeralda blir offer for en umulig kjærlighet mellom foreldrene; en fisker og en havfrue",
    "numberOfEpisodes": 1
  },
  {
    "id": "joergen-pluss-anne-er-sant",
    "title": "Jørgen + Anne er sant",
    "subtitle": "Noen voksne tror at man ikke blir forelsket før man er tretten år",
    "numberOfEpisodes": 1
  },
  {
    "id": "piken-som-ble-borte",
    "title": "Piken som ble borte",
    "subtitle": "Sari er i ferd med å bli blind. Denne sommeren skjer det mye uforklarlig og spennende",
    "numberOfEpisodes": 1
  },
  {
    "id": "lise-og-lotte-eller-omvendt",
    "title": "Lise og Lotte - eller omvendt",
    "subtitle": "Lise og Lotte møter hverandre på leirskole og er like – som to dråper vann. Kan de være i slekt?",
    "numberOfEpisodes": 1
  },
  {
    "id": "det-gylne-landet-elidor",
    "title": "Watson-søsknene havner i en mystisk verden ",
    "subtitle": "Et gatekart, et ubebodd boligkvarter, en kirkeruin og en fotball leder Watson-barna til Elidor, et land utenfor vår egen verden. Av Alan Garner. Ov...",
    "numberOfEpisodes": 1
  },
  {
    "id": "paa-de-store-banker",
    "title": "Bortskjemte Harvey havner i sjøen – i Atlanterhavet",
    "subtitle": "Hørespill for barn i fire deler, etter romanen av Rudyard Kipling om en rikmannsgutt som ufrivillig får oppleve det barske livet på en fiskeskøyte....",
    "numberOfEpisodes": 1
  },
  {
    "id": "kidnappet",
    "title": "Kidnappingen av direktørens sønn går ikke som planlagt",
    "subtitle": "Noen planlegger å kidnappe 12-åringen Jacob, sønn til direktør Gran. Men kidnappingen tar en uventet vending. Av Steffen Johanssen. Sendt i Barneti...",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-store-roede-hunden",
    "title": "Felicia går seg bort i skogen der den store røde hunden bor",
    "subtitle": "Felicia går seg bort i skogen der den store røde hunden bor. Spennende historie av Erlend Loe.",
    "numberOfEpisodes": 1
  },
  {
    "id": "gutt-paa-boks",
    "title": "Fru Bartolotti får en stor overraskelse på døra",
    "subtitle": "En dag får fru Bartolotti en stor overraskelse på døra: En boks som inneholder en fiks ferdig gutt – bare hun vanner ham først, og tilsetter et pul...",
    "numberOfEpisodes": 1
  },
  {
    "id": "gutten-med-gullbuksene",
    "title": "«Gutten med gullbuksene» – Mats har en magisk bukse ",
    "subtitle": "Hørespill for barn og ungdom i fem deler av Max Lundgren. Mats Nilsen er en helt vanlig gutt med en litt uvanlig bukse. Oversettelse: Oddmund Ljone...",
    "numberOfEpisodes": 1
  },
  {
    "id": "hans-og-grete",
    "title": "Spennende for de minste om å gå seg vill i skogen",
    "subtitle": "To små barn går seg vill i skogen og møter ei heks. Klassisk eventyr av brødrene Grimm. Med Nils Ole Oftebro (forteller), Ingrid Martine Belgau (Gr...",
    "numberOfEpisodes": 1
  },
  {
    "id": "heksene",
    "title": "Finnes det hekser i virkeligheten? Stemmer det at de ikke liker barn?",
    "subtitle": "Du tror kanskje ikke at hekser finnes? Eller at de bare fantes i gamledager? Da tar du skammelig feil!",
    "numberOfEpisodes": 1
  },
  {
    "id": "helene-hoerejente",
    "title": "Helene hører veldig godt. Sammen med farfar utforsker hun lydene.",
    "subtitle": "Helene hører veldig godt, lydene rundt henne forteller oss små historier. Drama for barn av Erna Osland.\r\rProdusert av Nina Ramberg. Lyddesign av H...",
    "numberOfEpisodes": 1
  },
  {
    "id": "joschko",
    "title": "Foreldreløse Joschko drømmer om å se verden ",
    "subtitle": "Foreldreløse Joschko vokser opp i en liten fiskerlandsby ved Middelhavet. Han drømmer om å se verden og å finne ut hvor han hører hjemme. \r\rDramati...",
    "numberOfEpisodes": 1
  },
  {
    "id": "leirskolen-radio",
    "title": "Å være klassens mobbeoffer er tøft – men det kan fort snu",
    "subtitle": "Amanda er klassens mobbeoffer, og Philip er lederen i gjengen. Det blir ikke enklere for henne når klassen drar på skoletur. Etter en bok av Sofia ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "mio-min-mio",
    "title": "Spennende eventyr om gutten som reiser til landet i det fjerne",
    "subtitle": "Foreldreløse Bosse reiser til Landet i det fjerne. En skummel, morsom, trist og spennende historie av Astrid Lindgren. Dramatisert av Guri Skeie. L...",
    "numberOfEpisodes": 1
  },
  {
    "id": "molly-og-partner",
    "title": "Med godteri bytter de til seg alt de trenger",
    "subtitle": "Molly og Partner er bestevenner, og bor på et hemmelig sted. De to har ikke penger, men med seigmenn, drops og karameller bytter de til seg alt de ...",
    "numberOfEpisodes": 1
  },
  {
    "id": "nybyggerne",
    "title": "En husmannsfamilies dramatiske reise til en bedre framtid",
    "subtitle": "På slutten av attenhundretallet forlot tusener av nordmenn magre kår i hjemlandet for å søke lykken i Amerika.",
    "numberOfEpisodes": 1
  },
  {
    "id": "noetteliten-og-andre-som-alf-proeysen-fortalte-om",
    "title": "Anne-Cath Vestly forteller om da Alf Prøysen var liten",
    "subtitle": "Anne-Cath Vestly tar deg med inn i Alf Prøysens univers. Vi får høre mange historier og sanger av og med Alf Prøysen. Sendt i Barnetimen for de min...",
    "numberOfEpisodes": 1
  },
  {
    "id": "otter-tre-to-kaller",
    "title": "Et ambulansefly havner i trøbbel på Finnmarksvidda",
    "subtitle": "Hørespill for barn og ungdom i tre deler, etter en bok av Leif Hamre. Den erfarne fenrik Geir Gran skal fly over Finnmarksvidda sammen med nybakt s...",
    "numberOfEpisodes": 1
  },
  {
    "id": "pikekyss",
    "title": "Bygutten Lars skal bo på landet for første gang",
    "subtitle": "Sommerukene blir både farlige og fulle av spenning for bygutten Lars. Av Helge Andersen. Komponist: Lars Årdal. Instruktør: Harry Guttormsen. Drama...",
    "numberOfEpisodes": 1
  },
  {
    "id": "roboten-er-loes",
    "title": "Roboten Matilda oppfører seg ikke helt som roboter skal",
    "subtitle": "En gang i fremtiden er vi kanskje avhengige av roboter som hjelper oss. De kan gjøre alt det mor og far kan, uten å protestere. Hvis en ikke, som S...",
    "numberOfEpisodes": 1
  },
  {
    "id": "som-om-jeg-ikke-var-til",
    "title": "Elina er ensom og finner trøst i skogen ",
    "subtitle": "Hørespill av Kerstin Johansson i Backe. Elina er ikke flink på skolen, og får ofte kjeft av frøken når hun ikke gjør det hun blir bedt om. Hun søke...",
    "numberOfEpisodes": 1
  },
  {
    "id": "tom-sawyer",
    "title": "To gutters eventyr i 1840-tallets USA",
    "subtitle": "Bli med Tom Sawyer og bestekameraten Huck Finn på eventyr ved elven Mississippi i USA på midten av 1800-tallet. Et lyddrama for hele familien, ette...",
    "numberOfEpisodes": 1
  },
  {
    "id": "ture-sventon-i-london",
    "title": "Ture Sventon i London",
    "subtitle": "Sveriges skarpeste privatdetektiv får et oppdrag av lord Hubbard",
    "numberOfEpisodes": 1
  },
  {
    "id": "karlsson-paa-taket-radioteater",
    "title": "Karlsson på taket - radioteater",
    "subtitle": "I et ganske alminnelig hus, bor en ganske alminnelig familie. Men en dag skjer det noe ganske uvanlig",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-hvite-stenen",
    "title": "Den hvite stenen",
    "subtitle": "Fia treffer Hampus, Farenes konge, og forvandles til Fideli og ingenting er lenger som det var",
    "numberOfEpisodes": 1
  },
  {
    "id": "men-du-kan-ikke-flykte",
    "title": "Men du kan ikke flykte",
    "subtitle": "Elfi er en helt alminnelig tenåringsjente. Så får hun vite at hun kommer til å bli blind",
    "numberOfEpisodes": 1
  },
  {
    "id": "a-1-kaller-a-2",
    "title": "A 1 kaller A 2",
    "subtitle": "Tre venner har sneket seg inn på et havnelager. Der skjer det en ulykke",
    "numberOfEpisodes": 1
  },
  {
    "id": "mio-min-mio-1975",
    "title": "Mio, min Mio (1975)",
    "subtitle": "Foreldreløse Bosse føler seg ikke hjemme hos sine adoptivforeldre og drar til Landet i det fjerne",
    "numberOfEpisodes": 1
  },
  {
    "id": "dei-raude-segla",
    "title": "Dei raude segla",
    "subtitle": "Ei spennande historie frå kysten av England for mange år sidan",
    "numberOfEpisodes": 1
  },
  {
    "id": "dunkervikas-svarte-skrekk",
    "title": "Dunkervikas svarte skrekk",
    "subtitle": "Affe, Einar og Stine lar seg inspirere av Dunkervikas fortid",
    "numberOfEpisodes": 1
  },
  {
    "id": "i-soekelyset-barne-og-ungdomsteater",
    "title": "I søkelyset (Barne- og ungdomsteater)",
    "subtitle": "Mona og Tom har erfart at farens fortid i fengsel også preger dem",
    "numberOfEpisodes": 1
  },
  {
    "id": "antilopesongaren",
    "title": "Antilopesongaren",
    "subtitle": "Familien Hunt skal finne nytt land i California – det blir ei farefull reise",
    "numberOfEpisodes": 1
  },
  {
    "id": "da-orkanen-kom",
    "title": "Da orkanen kom",
    "subtitle": "En gruppe barn må klare seg selv, uten hjelp fra voksne, i en landsby truet av storm og ødeleggelser",
    "numberOfEpisodes": 1
  },
  {
    "id": "mary-jane",
    "title": "Mary Jane",
    "subtitle": "Mary Jane er den eneste fargede på skolen og møter fordommer, snobberi og mistenksomhet",
    "numberOfEpisodes": 1
  },
  {
    "id": "knutsen-og-ludvigsen-avsloerer-fridtjof-nansens-falske-beroemmelse",
    "title": "Knutsen og Ludvigsen avslører Fridtjof Nansens falske berømmelse",
    "subtitle": "Med knall og fellende effekter avslører Knutsen og Ludvigsen Nansens polferd",
    "numberOfEpisodes": 1
  },
  {
    "id": "barna-ved-stasjonen",
    "title": "Barna ved stasjonen",
    "subtitle": "Faren til Bobbie, Peter og Phyllis forsvinner og familien må flytte",
    "numberOfEpisodes": 1
  },
  {
    "id": "barskinger-paa-braanaasen",
    "title": "Barskinger på Brånåsen",
    "subtitle": "Barna til den berømte polarforskeren Halvdan Helgesen er alene hjemme og får uventet besøk",
    "numberOfEpisodes": 1
  },
  {
    "id": "bronsesverdet",
    "title": "Bronsesverdet",
    "subtitle": "Korleis gjekk det med oningane etter at dei vart angrepne av harudane?",
    "numberOfEpisodes": 1
  },
  {
    "id": "chicos-lange-vandring",
    "title": "Chicos lange vandring",
    "subtitle": "Chico er en foreldreløs, portugisisk gutt som må stå på egne ben som gategutt",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-hemmelighetsfulle-hagen",
    "title": "Den hemmelighetsfulle hagen",
    "subtitle": "Foreldreløse Mary blir sendt fra India til sin rike onkels dystre hus i England",
    "numberOfEpisodes": 1
  },
  {
    "id": "folket-i-dei-kvite-baatane",
    "title": "Folket i dei kvite båtane",
    "subtitle": "På Onøya bur eit folk som er redde for at dei skal bli herja av det dei kallar \"folket i dei kvite båtane\"",
    "numberOfEpisodes": 1
  },
  {
    "id": "grisjka-og-bjoernen-hans",
    "title": "Grisjka og bjørnen hans",
    "subtitle": "Handlingen foregår i Sibir på grensen mot Kina, der Grisjkas far er høvding i en landsby",
    "numberOfEpisodes": 1
  },
  {
    "id": "hundre-og-en-dalmatinere",
    "title": "Hundre og en dalmatinere",
    "subtitle": "Dalmatinerne Pongo og Perdita får sitt første valpekull, men valpene blir bortført",
    "numberOfEpisodes": 1
  },
  {
    "id": "ingen-maa-faa-vite-det",
    "title": "Ingen må få vite det",
    "subtitle": "I en engelsk fabrikkby bor Molly, Jenny, Tony og Barty i et strøk som byr på store muligheter",
    "numberOfEpisodes": 1
  },
  {
    "id": "jungelboka",
    "title": "Jungelboka",
    "subtitle": "Menneskebarnet Mowgli blir fostret opp av ulver i den indiske jungelen",
    "numberOfEpisodes": 1
  },
  {
    "id": "kan-flyet-kommee",
    "title": "Kan flyet komme?",
    "subtitle": "En spennende fortelling om et ambulansefly, som møter utfordringer med dårlig vær",
    "numberOfEpisodes": 1
  },
  {
    "id": "paa-eventyr-i-villmarka",
    "title": "På eventyr i villmarka",
    "subtitle": "Speiderguttene Joe og Willy må klare seg uten hjelpemidler en måned i villmarka",
    "numberOfEpisodes": 1
  },
  {
    "id": "skatten-paa-montserrat",
    "title": "Skatten på Montserrat",
    "subtitle": "I tre år har Andrés ventet på at faren skal komme hjem. Bygger på autentiske begivenheter fra spansk historie",
    "numberOfEpisodes": 1
  },
  {
    "id": "stans-toget",
    "title": "Stans toget",
    "subtitle": "Foreldreløse John og Jill bor på Millford pensjonatskole der de i hemmelighet har bygd et radioapparat",
    "numberOfEpisodes": 1
  },
  {
    "id": "veien-til-agra",
    "title": "Veien til Agra",
    "subtitle": "Et indisk søskenpars opplevelser langs landeveien til sykehuset i Agra",
    "numberOfEpisodes": 1
  },
  {
    "id": "mesterdetektiven-blomkvist-og-lille-rasmus",
    "title": "Mesterdetektiven Blomkvist og lille Rasmus",
    "subtitle": "Spenning, kidnapping og mystiske saker for Blomkvist og vennene hans",
    "numberOfEpisodes": 1
  },
  {
    "id": "tulutta-og-makronelle",
    "title": "Tulutta og Makronelle",
    "subtitle": "To skrullete gamle damer drar på ulike utflukter - ikke helt uten dramatikk",
    "numberOfEpisodes": 0
  },
  {
    "id": "rasmus-pontus-og-joker",
    "title": "Rasmus, Pontus og Joker",
    "subtitle": "En vårdag kommer det et sirkus til byen !",
    "numberOfEpisodes": 1
  },
  {
    "id": "rasmus-paa-loffen",
    "title": "Rasmus på loffen",
    "subtitle": "Akkurat som de andre barna på barnehjemmet, drømmer Rasmus om å få egne foreldre",
    "numberOfEpisodes": 1
  },
  {
    "id": "heidi-1958",
    "title": "Heidi (1958)",
    "subtitle": "Foreldrelause Heidi flytter til bestefaren sin som bur på fjellet",
    "numberOfEpisodes": 1
  },
  {
    "id": "lille-lord-fauntleroy-1955",
    "title": "Lille Lord Fauntleroy (1955)",
    "subtitle": "Farløse Cedric bor sammen med sin mor i New York,  så blir livet snudd på hodet",
    "numberOfEpisodes": 1
  },
  {
    "id": "fredag-den-trettende",
    "title": "Fredag den trettende",
    "subtitle": "Skoleferien har nettopp begynt og Gerd og Petter gleder seg. Men fredag den trettende skjer det noe.",
    "numberOfEpisodes": 1
  },
  {
    "id": "den-vidunderlige-lampe",
    "title": "Den vidunderlige lampe",
    "subtitle": "Den fattige tiggergutten Ali bodde i Bagdad for veldig lenge siden. En fortelling fra 1001 natt.",
    "numberOfEpisodes": 1
  },
  {
    "id": "da-helikopteret-kom",
    "title": "Da helikopteret kom",
    "subtitle": "Ei natt i 1953 rammar katastrofen ein bondegård i Nederland",
    "numberOfEpisodes": 1
  },
  {
    "id": "barna-i-nyskogen",
    "title": "Barna i Nyskogen",
    "subtitle": "I England i midten av det 17. århundre har Cromwell tatt makten og kastet kongen i fengsel, men kongen har klart å flykte",
    "numberOfEpisodes": 1
  }
]