[
  {
    "source": "nationaltheatret_ntv",
    "source_id": "GAE7qAdSXg0",
    "title": "Frokostmøte fra Nationaltheatret: Ibsens legeetikk",
    "description": "Det dukker ofte opp en lege i Ibsens verker. Hvorfor det? Frokostmøtet Ibsens legeetikk ble sendt live fra Nationaltheatrets publikumsfoajé, uten publikum, 15. september 2020. \n\nI høst møter vi tre av dem på Nationaltheatrets scener: Doktor Rank i Et dukkehjem, doktor Wangel i Fruen fra havet og, for ikke å glemme den mest berømte av Ibsenske leger, doktor Relling i Vildanden. Han som snur alt opp med uttalelsen: «Tar du livsløgnen fra et gjennomsnittsmenneske, så tar du lykken fra ham med det samme.»\n\nIbsens leger har ofte høy status og skaper spenning i handlingen. Legen kan være en kjær og tillitsvekkende venn og en som fortrolig lytter til familiens mange hemmeligheter – eller den som kommer med en brannfakkel og skaper røre.\n\nIbsens leger har ofte noe radikalt ved seg og kan tolkes som en profetisk stemme, også inn i vår egen samtid. Doktor Stockmann i En folkefiende står forlatt og alene, da han advarer mot forurenset vann – ikke ulikt den kinesiske legen i Wuhan, Kina, som valgte å advare verden mot korona, og som senere omkom av viruset.\n\nLegen er hos Ibsen et tillitsfullt og mektig talerør, som gjør at folk flest lytter ekstra godt til hva hen har å si. Er dette et bevisst virkemiddel fra Ibsens side? Bidrar det til å gi stykkene større legitimitet?\n\nHvem lytter vi til i dag? Har legen og psykologen den samme kraften i et samfunn der alskens alternativmedisin og selvhjelpsterapi florerer – og vi stadig er mindre autoritetstro? Og hvilken rolle skal legen innta overfor pasienten, faget og ikke minst i samfunnet?\n\nDu møter:\n- Kaveh Rashidi, lege og skribent\n- Ellen Hartmann, psykologiprofessor ved UiO\n- Thor Holt, førsteamanuensis ved Senter for Ibsenstudier, UiO\n- Linn Stalsberg, forfatter og frokostmøtets ordstyrer\nFrokostmøtet er et samarbeid mellom Nationaltheatret og Universitetet i Oslo.",
    "year": 2020,
    "duration_seconds": 3324,
    "url": "https://www.youtube.com/watch?v=GAE7qAdSXg0",
    "thumbnail_url": "https://i.ytimg.com/vi_webp/GAE7qAdSXg0/maxresdefault.webp",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "other",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200915",
      "view_count": 516
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "5mflEy4kWX0",
    "title": "Ellen Horn leser Lillebror og Knerten, kapittel 1: Knerten",
    "description": "I 2020 er det 100 år siden den folkekjære barnebokforfatteren Anne-Cath Vestly ble født, 15. februar 1920. I denne serien vil skuespillere fra Nationaltheatret lese hvert sitt kapittel fra boken hennes om Lillebror og Knerten, fra selveste kongebalkongen! Første kapittel leses av Ellen Horn 📚",
    "year": 2020,
    "duration_seconds": 1036,
    "url": "https://www.youtube.com/watch?v=5mflEy4kWX0",
    "thumbnail_url": "https://i.ytimg.com/vi_webp/5mflEy4kWX0/maxresdefault.webp",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "other",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200425",
      "view_count": 2010
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "3RGdXBEzjTs",
    "title": "Anders Mordal leser Lillebror og Knerten, kapittel 5: Mor er butikkdame",
    "description": "I denne serien leser skuespillere fra Nationaltheatret hvert sitt kapittel fra Anne-Cath Vestlys bok om Lillebror og Knerten, fra selveste kongebalkongen! Femte kapittel leses av Anders Mordal 📚",
    "year": 2020,
    "duration_seconds": 1017,
    "url": "https://www.youtube.com/watch?v=3RGdXBEzjTs",
    "thumbnail_url": "https://i.ytimg.com/vi/3RGdXBEzjTs/maxresdefault.jpg",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "other",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200525",
      "view_count": 1714
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "pmKeW3lRE7E",
    "title": "Kjersti Tveterås leser: Lillebror og Knerten, kapittel 4: Yrkesmann",
    "description": "I 2020 er det 100 år siden den folkekjære barnebokforfatteren Anne-Cath Vestly ble født, 15. februar 1920. I denne serien leser skuespillere fra Nationaltheatret hvert sitt kapittel fra boken hennes om Lillebror og Knerten, fra selveste kongebalkongen! Fjerde kapittel leses av Kjersti Tveterås 📚",
    "year": 2020,
    "duration_seconds": 903,
    "url": "https://www.youtube.com/watch?v=pmKeW3lRE7E",
    "thumbnail_url": "https://i.ytimg.com/vi_webp/pmKeW3lRE7E/maxresdefault.webp",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "other",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200516",
      "view_count": 707
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "T4ms_vB1KEA",
    "title": "Nationaltheatrets skuespillere fremfører: Terje Vigen av Henrik Ibsen",
    "description": "Nationaltheatrets skuespillere har samlet seg, hver for seg, til en fremføring av Henrik Ibsens episke dikt om Terje Vigen. Alene, men sammen, for oss alle. God påske, husk å ta vare på hverandre 🌷\n\nMedvirkende: Sverre Anker Ousdal, Ellen Horn, Kjersti Tveterås, Jan Gunnar Røise, Gisken Armand, Petronella Barker, Lise Fjeldstad, Jonas Strand Gravli, Patrick Ingvaldsen, Trond Espen Seim, Trine Wiggen, Selome Emnetu, Per Bogstad Gulliksen, Bernhard Arnø, Marte Magnusdotter Solem, Kim S. Falck-Jørgensen, Heidi Goldmann, Mathias Luppichini, Henriette Marø, Marika Enstad, Marte Engebrigtsen, Per Christian Ellefsen, Per Egil Aske, Anne Krigsvoll, Mads Ousdal, Anneke Von Der Lippe, Lasse Lindtner, Hanna-Maria Grønneberg, Melina Tranulis, Hanne Skille Reitan, Seda Witt, Iver Innset, Olav Waastad, Helene Naustdal Bergsholm, Eindride Eidsvold, Liv Bernhoft Osa, Ingjerd Egeberg, Nils Golberg Mulvik, Mariann Hole, Amell Basic, Kim Jøran Olsen, Anders Mordal, Øystein Røger, John Emil Jørgensrud, Olavus Udbye, Erland Bakker, Ine Jansen, Victoria Ose, Thorbjørn Harr, Lena Kristin Ellingsen, Per Frisch, Marian Saastad Ottesen, Nils Johnson, Mattis Herman Nyquist, Laila Goody og Toralv Maurstad.",
    "year": 2020,
    "duration_seconds": 1372,
    "url": "https://www.youtube.com/watch?v=T4ms_vB1KEA",
    "thumbnail_url": "https://i.ytimg.com/vi_webp/T4ms_vB1KEA/maxresdefault.webp",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "reading",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200408",
      "view_count": 9290
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "cYauplHMPEI",
    "title": "Full versjon – gratis digital 17. mai matiné",
    "description": "Velkommen til digital 17. mai-fest!\n\nDen tradisjonsrike 17. mai-matineen på Nationaltheatret spilles vanligvis for fulle hus på nasjonaldagen, uten at det er mulig å skaffe billetter til alle som ønsker å oppleve den. Men i år slår vi på stortromma og inviterer hele landet til å feire Norges nasjonaldag sammen med oss.\n\nSkuespillerne Mariann Hole og Erland Bakker leder sendingen, der hele teatret blir gjort om til en scene. I kroker og kriker, på og bak scener og i garderober vil skuespillere og musikere stå klare til å feire nasjonaldagen på en måte publikum aldri tidligere har opplevd – der du er.\n\nLes mer om matineen her: https://www.nationaltheatret.no/ntv/17maimatine/\n\nMedvirkende\nRegissør: Tomas Glans. Musikalsk ansvarlig: Per Christian Revholt. Dramaturg: Mari Vatne Kjelstadli. Manusforfatter: Oda Radoor, Tomas Glans, Mariann Hole og Erland Bakker. Vertskap: Mariann Hole og Erland Bakker. \n\nMedvirkende: Lena Kristin Ellingsen, Fredrik Høyer, Erlend Ropstad, Mathias Luppichini, Ågot Sendstad, Jonas Strand Gravli, Marika Enstad, Håkon Kornstad, Marja Mortensson, Jan Gunnar Røise, Anne Krigsvoll, Trond Espen Seim, Selome Emnetu, Liv Bernhoft Osa, Amina Sewali, Pia Tjelta, Nils Golberg Mulvik, Marian Saastad Ottesen, Håkon Ramstad, og flere skuespillere ved Nationaltheatret.\n\nMusikere: Per Christian Revholt, Daniel Herskedal, Kaja Fjellberg Pettersen, Emilie Lidsheim, Bjørg Bøe, Almir Mescovic, Jo Skaansar, Elisabeth Mørland Nesset, Peder Varkøy, Jon Rørmark, Vidar Løvstad.\n\nProduksjonslag\nProdusent: Maren K. Onsaker.\n\nBilledregi: Paul Thingstad. Fotograf: Jonas Falck Evensen. Dronefoto: Bjørnar Posse Sandboe. Klipper: Thorbjørn Ljunggren, Åsmund Bøe. Lysmester: Agnethe Tellefsen. Lystekniker: Frode Finslo, Lisa Lind. Lydansvarlig: Magnus Dahle Larssen. Lydtekniker: Mari Røsjø, Benjamin Tveit, Magnus Aaen. Inspisient: Christina Johannesen. Scenemester: Jacob Due-Tønnessen. Rekvisitør: Mone Rustøy. Maskør: Hege Ramstad. Produksjonsansvarlig kostymer: Cathrine Engehagen Bråthen, Stine Berg Knudsen. Påkleder: Robert Andresen. Markedsansvarlig: Trine Sandrine Syrrist. Informasjonsansvarlig: Øystein Hygen Christensen. \n\nTakk til: Even Børsum, Gjermund Andresen (bruk av Alice-dekor på bakscenen), Olav Myrtvedt (bruk av Jane Eyre-dekor på bakscenen), Alva Brosten (Jane Eyre-kostymer i kostymeavdelingen), Tove Klausen (Pæra-kostymer i kostymeavdelingen) og Pia Tjelta (lån av kjole).",
    "year": 2020,
    "duration_seconds": 3028,
    "url": "https://www.youtube.com/watch?v=cYauplHMPEI",
    "thumbnail_url": "https://i.ytimg.com/vi/cYauplHMPEI/maxresdefault.jpg",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "other",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200517",
      "view_count": 4665
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "Hw2yKq0IcV8",
    "title": "Jonas Strand Gravli leser: Lillebror og Knerten, kapittel 7: Hos snekkeren",
    "description": "I 2020 er det 100 år siden den folkekjære barnebokforfatteren Anne-Cath Vestly ble født, 15. februar 1920. I denne serien leser skuespillere fra Nationaltheatret hvert sitt kapittel fra boken hennes om Lillebror og Knerten, fra selveste kongebalkongen! Syvende kapittel leses av Jonas Strand Gravli📚",
    "year": 2020,
    "duration_seconds": 941,
    "url": "https://www.youtube.com/watch?v=Hw2yKq0IcV8",
    "thumbnail_url": "https://i.ytimg.com/vi/Hw2yKq0IcV8/maxresdefault.jpg",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "other",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200607",
      "view_count": 1093
    }
  },
  {
    "source": "nationaltheatret_ntv",
    "source_id": "FUArNtUa5k8",
    "title": "Teatersalong fra Nationaltheatret: Ibsens komikk",
    "description": "La oss se nærmere på humoren i Ibsens diktning! Teatersalongen Ibsens komikk ble strømmet direkte fra Nationaltheatrets publikumsfoajé, uten publikum, onsdag 23. september 2020.\n\nIbsen skrev riktignok bare én komedie, «Kjærlighetens komedie» (1862), men man trenger ikke lete lenge for å finne komiske innslag også i Ibsens øvrige diktning.\n\nDet handler om hvor dyktig dramatiker Ibsen var; han kunne skrive ut det komiske i det tragiske. Det er nok å hente av latterlige reaksjoner, snedige replikker og narraktige karakterer. Ibsen visste at publikum trengte sine «comic reliefs».\n\nI salongens panel har vi samlet ulike Ibsen-kjennere, som kan se det lette i det tunge, enten det er humoristiske detaljer i stykkene, eller det er nye tolkninger.\n\nEr ikke Hjalmar Ekdal i «Vildanden» på mange måter den store klovnen i Ibsens forfatterskap? Hvordan ser Terje Vigen ut som sportskommentator? Hvor sarkastisk er ikke Hedda Gabler? Og kan «Peer Gynt» oppsummeres som en sit-com?\n\nDette, og mye mer, får vi høre om i den digitale teatersalongen.\n\nDu møter:\nHanne Tømta, teatersjef og regissør\nKnut Nærum, komiker og forfatter\nGianina Druta, stipendiat ved Ibsenstudier, Universitetet i Oslo\nLiv Gulbrandsen, komiker, forfatter og teatersalongens ordstyrer",
    "year": 2020,
    "duration_seconds": 2444,
    "url": "https://www.youtube.com/watch?v=FUArNtUa5k8",
    "thumbnail_url": "https://i.ytimg.com/vi/FUArNtUa5k8/maxresdefault.jpg",
    "platform": "youtube",
    "language": "no",
    "venue": "Nationaltheatret",
    "content_type": "reading",
    "raw_metadata": {
      "source_page": "https://www.nationaltheatret.no/ntv/",
      "channel": "Nationaltheatret",
      "upload_date": "20200924",
      "view_count": 508
    }
  }
]